{
    "\nBATTLEFIELD SUPREMACY OBJECTIVE: IF YOU SELECTED THIS SECONDARY OBJECTIVE, THEN AFTER BOTH SIDES HAVE FINISHED DEPLOYING, YOUR OPPONENT SELECTS 3 OBJECTIVE MARKERS ON THE BATTLEFIELD. SCORE A NUMBER OF VICTORY POINTS AT THE END OF YOUR TURN IF YOU CONTROL ONE OR MORE OF THOSE OBJECTIVE MARKERS, AS SHOWN IN THE TABLE BELOW:\n\n1 MARKER(S): 2 POINTS\n2 MARKER(S): 3 POINTS\n3 MARKER(S): 5 POINTS": "Battlefield Supremacy Objetivo: Se você selecionou este objetivo secundário, em seguida, depois que ambos os lados têm Implantando acabado, seus seleciona oponente 3 marcadores objetivos no campo de batalha. Marcar um número de pontos de vitória no final de seu turno, se você controlar um ou mais desses marcadores objetivos, como mostra a tabela abaixo:\n\n1 marcador (s): 2 pontos\n2 marcador (s): 3 pontos\n3 marcador (s): 5 pontos", 
    "\nBATTLEFIELD SUPREMACY OBJECTIVE: SCORE 2 VICTORY POINTS AT THE END OF YOUR TURN FOR EACH TABLE QUARTER THAT DOES NOT HAVE ANY ENEMY UNITS (EXCLUDING AIRCRAFT UNITS) WHOLLY WITHIN IT. THIS OBJECTIVE CANNOT BE SCORED IN THE FIRST BATTLE ROUND.": "Battlefield Supremacy Objetivo: Score 2 pontos de vitória no final do seu turno para cada trimestre tabela que não tem nenhum unidades inimigas (excluindo as unidades de aeronaves) totalmente dentro dela. Este objectivo não pode ser marcado na primeira rodada de batalha.", 
    "\nDIRECTIVE 1: ADD 1\" TO THE MOVE CHARACTERISTIC OF MODELS IN THIS UNIT.\n\nDIRECTIVE 2: IF THIS UNIT IS PERFORMING AN ACTION, IT CAN STILL MAKE ATTACKS WITH RANGED WEAPONS WITHOUT THAT ACTION FAILING.": "Directiva 1: adicionar 1\" para a característica movimento de modelos nesta unidade.\n\nDirectiva 2: Se esta unidade está realizando uma ação, ele ainda pode fazer ataques com armas de longo alcance sem que a ação falhar.", 
    "\nDIRECTIVE 1: ADD 3\" TO THE RANGE OF THIS UNIT'S AURA ABILITIES (TO A MAXIMUM OF 12\") AND INCREASE THE RANGE OF THE FOLLOWING ABILITIES THIS UNIT HAS BY 3\" (TO A MAXIMUM OF 12\"): LORD'S WILL, MY WILL BE DONE, RITES OF REANIMATION.\n\nDIRECTIVE 2: THIS UNIT IS ELIGIBLE TO SHOOT IN A TURN IN WHICH IT FELL BACK, BUT IF IT DOES, THEN UNTIL THE END OF THE TURN, EACH TIME A MODEL IN THIS UNIT MAKES A RANGED ATTACK, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL.": "Directiva 1: Adicionar 3\" para a gama de habilidades aura desta unidade (até um máximo de 12 ') e aumentar o alcance dos seguintes habilidades Esta unidade tem por 3' (até um máximo de 12\" ): Vontade de Deus, Minha Vontade ser feito, Ritos de reanimação.\n\nDirectiva 2: Esta unidade é elegível para atirar em um turno em que caiu para trás, mas se isso acontecer, então até o final do turno, cada vez que um modelo desta unidade faz um ataque à distância, subtraia 1 do rolo sucesso desse ataque .", 
    "\nDIRECTIVE 1: EACH TIME A MODEL IN THIS UNIT MAKES A MELEE ATTACK, ON AN UNMODIFIED WOUND ROLL OF 6, IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF THAT ATTACK BY 1\n\nDIRECTIVE 2: EACH TIME A MODEL IN THIS UNIT MAKES A MELEE ATTACK, IF THIS UNIT MADE A CHARGE MOVE, WAS CHARGED OR PERFORMED A HEROIC INTERVENTION THIS TURN, ADD 1 TO THAT ATTACK'S STRENGTH CHARACTERISTIC.": "Directiva 1: Cada vez que um modelo desta unidade faz um ataque corpo a corpo, em um rolo ferida não modificada de 6, melhorar a característica Armor Penetration desse ataque em 1\n\nDirectiva 2: Cada vez que um modelo desta unidade faz um ataque corpo a corpo, se esta unidade fez um movimento de carga, foi acusado ou realizada uma intervenção Heroic neste turno, adicione 1 a característica força desse ataque.", 
    "\nDIRECTIVE 1: EACH TIME A MODEL IN THIS UNIT MAKES A RANGED ATTACK, ON AN UNMODIFIED WOUND ROLL OF 6, IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF THAT ATTACK BY 1.\n\nDIRECTIVE 2: EACH TIME A MODEL IN THIS UNIT MAKES A RANGED ATTACK THAT TARGETS A UNIT WITHIN HALF RANGE, THE TARGET DOES NOT RECEIVE THE BENEFITS OF COVER TO ITS SAVING THROW AGAINST THAT ATTACK.": "Directiva 1: Cada vez que um modelo desta unidade faz um ataque à distância, em um rolo ferida não modificada de 6, melhorar a característica Armor Penetration desse ataque em 1.\n\nDirectiva 2: Cada vez que um modelo desta unidade faz um ataque à distância que as metas de uma unidade dentro de meia distância, o alvo não recebe os benefícios da tampa para seu teste de resistência contra esse ataque.", 
    "\nDIRECTIVE 1: EACH TIME AN ATTACK IS MADE AGAINST THIS UNIT, IF IT DID NOT MAKE A NORMAL MOVE, ADVANCE OR FALL BACK THIS BATTLE ROUND, THIS UNIT RECEIVES THE BENEFIT OF LIGHT COVER, AS DESCRIBED IN THE WARHAMMER 40,000 CORE BOOK.\n\nDIRECTIVE 2: EACH TIME AN ENEMY UNIT DECLARES A CHARGE AGAINST THIS UNIT, IF THIS UNIT IS NOT WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS, IT CAN EITHER HOLD STEADY OR SET TO DEFEND.\nIF IT HOLDS STEADY, THEN UNTIL THE END OF THE PHASE, ANY OVERWATCH ATTACKS MADE BY MODELS IN THAT UNIT SCORE HITS ON UNMODIFIED ROLLS OF 5+ INSTEAD OF 6.\nIF IT SETS TO DEFEND, THEN UNTIL THE END OF THE PHASE, IT CANNOT FIRE OVERWATCH, BUT UNTIL THE END OF THE NEXT FIGHT PHASE, EACH TIME A MODEL IN THAT UNIT MAKES A MELEE ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL.": "Directiva 1: Cada vez que um ataque é feito contra esta unidade, se não fazer um movimento normal, Avançar ou retroceder esta rodada de batalha, esta unidade recebe o benefício da cobertura de luz, conforme descrito no Warhammer 40,000 Núcleo Book.\n\nDirectiva 2: Cada vez que uma unidade inimiga declara uma acusação contra esta unidade, se esta unidade não está dentro Engagement Faixa de quaisquer unidades inimigas, ele pode Hold Steady ou definido para defender.\nSe ele continua firme, em seguida, até o final da fase, quaisquer ataques Overwatch feita por modelos em que atinge pontuação unidade em rolos não modificados de 5+ em vez de 6.\nSe ele define a defender, em seguida, até o final da fase, não pode disparar Overwatch, mas até o final da próxima fase da luta, cada vez que um modelo em que a unidade faz um ataque corpo a corpo, adicione 1 a rolo sucesso desse ataque.", 
    "\nDIRECTIVE 1: EACH TIME THIS UNIT USES ITS LIVING METAL ABILITY, EACH MODEL IN THIS UNIT REGAINS 1 ADDITIONAL LOST WOUND.\n\nDIRECTIVE 2: EACH TIME YOU MAKE REANIMATION PROTOCOL ROLLS FOR THIS UNIT, YOU CAN RE-ROLL ONE OF THE DICE.": "Directiva 1: Cada vez que esta unidade utiliza sua capacidade de estar Metal, cada modelo nesta unidade recupera 1 ferida perdida adicional.\n\nDirectiva 2: Cada vez que você faz rolos de reanimação Protocolo para esta unidade, você pode re-roll um dos dados.", 
    "\nNO MERCY, NO RESPITE OBJECTIVE: SCORE 3 VICTORY POINTS AT THE END OF THE BATTLE FOR EACH ENEMY UNIT THAT WAS DESTROYED BY A NECRONS NOBLE UNIT FROM YOUR ARMY.": "No Mercy, No Respite Objetivo: marcou 3 pontos de vitória no final da batalha para cada unidade inimiga que foi destruída por uma unidade Necrons nobre de seu exército.", 
    "\nSHADOW OPERATIONS OBJECTIVE: IF YOU SELECTED THIS SECONDARY OBJECTIVE, THEN AFTER BOTH SIDES HAVE FINISHED DEPLOYING, STARTING WITH YOUR OPPONENT, THE PLAYERS ALTERNATE SELECTING OBJECTIVE MARKERS THAT ARE NOT WITHIN ANY PLAYER'S DEPLOYMENT ZONE TO BE ANCIENT MACHINERY OBJECTIVE MARKERS UNTIL 3 OBJECTIVE MARKERS HAVE BEEN SELECTED (IF THERE IS ONLY 1 SUCH OBJECTIVE MARKER, THEN ONLY THAT OBJECTIVE MARKER IS AN ANCIENT MACHINERY OBJECTIVE MARKER).\n\nNECRONS CORE OR NECRONS CANOPTEK UNITS FROM YOUR ARMY CAN ATTEMPT THE FOLLOWING ACTION:\n\nAWAKEN ANCIENT MACHINERY (ACTION): AT THE END OF YOUR MOVEMENT PHASE, ONE OR MORE NECRONS CORE OR NECRONS CANOPTEK UNITS FROM YOUR ARMY CAN START TO PERFORM THIS ACTION. EACH UNIT FROM YOUR ARMY THAT STARTS TO PERFORM THIS ACTION MUST BE IN RANGE OF A DIFFERENT ANCIENT MACHINERY OBJECTIVE MARKER. A UNIT CANNOT START THIS ACTION WHILE THERE ARE ANY ENEMY UNITS (EXCLUDING AIRCRAFT) IN RANGE OF THE SAME OBJECTIVE MARKER. THE ACTION IS COMPLETED AT THE END OF YOUR NEXT COMMAND PHASE, PROVIDED THE UNIT ATTEMPTING THE ACTION IS STILL WITHIN RANGE OF THAT ANCIENT MACHINERY OBJECTIVE MARKER.\n\nSCORE 3 VICTORY POINTS EACH TIME A UNIT FROM YOUR ARMY COMPLETES THE AWAKEN ANCIENT MACHINERY ACTION.": "Operações sombra Objetivo: Se você selecionou este objetivo secundário, em seguida, depois que ambos os lados têm Implantando acabado, começando com o seu adversário, os jogadores alternam selecção de marcadores objetivos que não estão dentro da zona de implantação de qualquer jogador para ser Máquinas antiga marcadores objetivos até 3 marcadores objetivos foram seleccionado (se existir apenas um tal marcador objectivo, apenas esse marcador objectivo é um marcador objectivo Machinery antigo).\n\nunidades Necrons núcleo ou Necrons CANOPTEK do seu exército pode tentar as seguintes medidas:\n\nAwaken antiga Machinery (Ação): No final de sua fase de movimento, uma ou mais unidades Necrons núcleo ou Necrons CANOPTEK do seu exército pode começar a realizar esta ação. Cada unidade do seu exército que começa a executar esta ação deve estar ao alcance de um marcador objetivo diferente Machinery Antiga. A unidade não pode iniciar essa ação, embora existam quaisquer unidades inimigas (excluindo aeronaves) na faixa do mesmo marcador objetivo. A ação é concluída no final de sua próxima fase de comando, desde a unidade de tentar a ação ainda está dentro do alcance do que as máquinas antigo marcador objetivo.\n\nMarcou 3 pontos de vitória cada vez que uma unidade do seu exército completa a ação Awaken antiga Machinery.", 
    "-": null, 
    "0": null, 
    "A MODEL WITH A SHIELD DOME HAS A 5+ INVULNERABLE SAVE.": "Um modelo com uma cúpula do protetor manda um 5+ invulnerável save.", 
    "ADD 3\" TO THE RANGE OF THIS WARLORD'S AURA ABILITIES (TO A MAXIMUM OF 9\"). IN ADDITION, WHEN THIS WARLORD USES ITS MY WILL BE DONE, THE LORD'S WILL OR ADAPTIVE STRATEGY ABILITIES, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 12\" OF THIS WARLORD INSTEAD OF 9\"": "Adicionar 3\" para a gama de habilidades aura deste CAUDILHO (até um máximo de 9\" ). Além disso, quando esta WARLORD usa seu My será feito, habilidades Will ou Adaptive Estratégia do Senhor, você pode selecionar um amigável <DINASTIA> unidade central dentro de 12\" deste WARLORD em vez de 9\"", 
    "AT THE END OF EACH PHASE, ROLL ONE D6 FOR EACH ENEMY VEHICLE MODEL DESTROYED AS A RESULT OF AN ATTACK MADE BY THIS MODEL OR A C'TAN POWER USED BY THIS MODEL THAT PHASE; FOR EACH 2+, THIS MODEL REGAINS 1 LOST WOUND (TO A MAXIMUM OF 3 REGAINED WOUNDS PER PHASE).": "No final de cada fase, um rolo D6 para cada modelo de veículo inimigo destruídas como um resultado de um ataque feito por este modelo ou uma potência C'tan utilizado por este modelo que fase; para cada 2+, este modelo recupera uma ferida perdido (até um máximo de 3 feridas recuperaram por fase).", 
    "AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT FALL BACK THAT PHASE, ROLL THREE D6S; FOR EACH 4+, THE CLOSEST ENEMY UNIT WITHIN 24\" OF AND VISIBLE TO THIS MODEL SUFFERS 1 MORTAL WOUND.": "No final de sua fase de movimento, se este modelo não cai para trás essa fase, rolo três D6S; para cada 4+, a unidade inimigo mais próximo dentro de 24\" de e visível para este modelo sofre uma ferida mortal.", 
    "AT THE END OF YOUR MOVEMENT PHASE, THE BEARER CAN REPAIR ONE FRIENDLY <DYNASTY> VEHICLE MODEL WITHIN 3\" OF IT. THAT MODEL REGAINS UP TO D3 LOST WOUNDS. EACH MODEL CAN ONLY BE REPAIRED ONCE PER TURN.": "No final de sua fase de movimento, o portador pode reparar um modelo amigável <DINASTIA> VEÍCULO dentro de 3\" do mesmo. Esse modelo recupera até D3 perdeu feridas. Cada modelo só pode ser reparado uma vez por turno.", 
    "AT THE END OF YOUR MOVEMENT PHASE, YOU CAN SELECT ONE FRIENDLY NECRONS CORE UNIT WITHIN 6\" OF THIS MODEL. IF YOU DO, ROLL ONE D3 AND CONSULT THE TABLE BELOW. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER BATTLE.": "No final de sua fase de movimento, você pode selecionar uma unidade Necrons NÚCLEO amigável dentro de 6\" deste modelo. Se fizer isso, um rolo de D3 e consulte a tabela abaixo. Cada unidade só pode ser selecionado para esta habilidade uma vez por batalha.", 
    "AT THE START FO THE FIGHT PHASE, ROLL ONE D6 FOR EACH ENEMY UNIT WITHIN 6\" OF THIS MODEL; ON A 4+, THAT UNIT SUFFERS 1 MORTAL WOUND.": "No início fo a fase de luta, um rolo de D6 para cada unidade inimigo dentro de 6\" deste modelo, em um 4+, essa unidade sofre uma ferida mortal.", 
    "AT THE START OF THE FIGHT PHASE, IF THERE ARE ANY ENEMY UNITS WITHIN ENGAGEMENT RANGE OF SZAREKH, THEN UNTIL THE END OF THE PHASE, THOSE UNITS CANNOT FIGHT UNTIL AFTER ALL OTHER ELIGIBLE UNITS FROM YOUR ARMY HAVE DONE SO.": "No início da fase de luta, se existem unidades inimigas dentro Engagement Faixa de Szarekh, em seguida, até o final da fase, essas unidades não podem lutar até depois de todas as outras unidades elegíveis a partir do seu exército fizeram.", 
    "AT THE START OF THE FIGHT PHASE, IF THIS MODEL IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY CHARACTER UNITS, IT CAN FIGHT FIRST THIS PHASE": "No início da fase de luta, se este modelo está dentro Engagement Faixa de quaisquer unidades de caracteres inimigo, ele pode lutar pela primeira vez esta fase", 
    "AT THE START OF THE FIGHT PHASE, IF THIS MODEL IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS, IT CAN FIGHT FIRST THAT PHASE.": "No início da fase de luta, se este modelo está dentro Engagement Faixa de quaisquer unidades inimigas, ele pode lutar primeiro essa fase.", 
    "AT THE START OF THE FIRST BATTLE ROUND, YOU CAN SELECT UP TO THREE FRIENDLY NECRONS UNITS. REMOVE THOSE UNITS FROM THE BATTLEFIELD, THEN SET THEM UP ANYWHERE ON THE BATTLEFIELD THAT IS WHOLLY WITHIN YOUR DEPLOYMENT ZONE. IF THE MISSION YOU ARE PLAYING USES THE STRATEGIC RESERVES RULES, YOU CAN PLACE ANY OF THOSE UNITS INTO STRATEGIC RESERVES INSTEAD.": "No início da primeira rodada de batalha, você pode selecionar até três unidades Necrons amigáveis. Remover essas unidades a partir do campo de batalha, em seguida, configurá-los em qualquer lugar no campo de batalha que é completamente dentro de sua zona de implantação. Se a missão que você está jogando utiliza as regras de reservas estratégicas, você pode colocar qualquer uma dessas unidades em reservas estratégicas vez.", 
    "AT THE START OF YOUR MOVEMENT PHASE, YOU CAN REMOVE THIS MODEL FROM THE BATTLEFIELD. IF YOU DO, THEN IN THE REINFORCEMENTS STEP OF THAT PHASE, SET THIS MODEL BACK UP ON THE BATTLEFIELD, ANYWHERE WITHIN 3\" OF A FRIENDLY NEMESOR ZAHNDREKH MODEL.": "No início de sua fase de movimento, você pode remover esse modelo do campo de batalha. Se o fizer, então no passo Reforços dessa fase, definir este modelo back-up no campo de batalha, em qualquer lugar dentro de 3\" de um modelo NEMESOR ZAHNDREKH amigável.", 
    "AT THE START OF YOUR SHOOTING PHASE, YOU CAN SELECT ONE ENEMY VEHICLE MODEL THAT IS VISIBLE TO AND WITHIN 12\" OF THIS MODEL AND ROLL 3D6 (IF THE MODEL YOU SELECTED IS TITANIC, ROLL 2D6 INSTEAD). IF THE RESULT IS GREATER THAN OR EQUAL TO THE LEADERSHIP CHARACTERISTIC OF THE SELECTED MODEL, YOU CAN SHOOT ONE FO THAT MODEL'S RANGED WEAPONS AS IF THAT MODEL WAS A UNIT FROM YOUR ARMY, USING THIS MODEL'S BALLISTIC SKILL CHARACTERISITC INSTEAD OF THE TARGET MODEL'S.": "No início de sua fase de tiro, você pode selecionar um modelo de veículo inimigo que é visível para e dentro de 12\" deste modelo and roll 3D6 (se o modelo selecionado é TITANIC, rolo 2D6 vez). Se o resultado for maior ou igual à característica de liderança do modelo selecionado, você pode disparar um fo armas de longo alcance desse modelo, como se esse modelo era uma unidade do seu exército, usando Ballistic characterisitc Habilidade deste modelo em vez do modelo alvo de.", 
    "BEFORE SELECTING TARGETS, SELECT ONE OF THE FOLLOWING PROFILES TO MAKE ATTACKS WITH. ": "Antes de selecionar alvos, selecione um dos seguintes perfis de fazer ataques com.", 
    "BLAST. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN AIRCRAFT UNIT ADD 1 TO THAT ATTACKS HIT ROLL. ": "Explosão. Cada vez que um ataque é feito com esta arma contra uma unidade Aircraft adicionar 1 para que os ataques atingiu rolo.", 
    "BLAST. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, INVULNERABLE SAVING THROWS CANNOT BE TAKEN AGAINST THIS ATTACK.": "Explosão. Cada vez que um ataque é feito com esta arma, a poupança invulnerável lances não podem ser tomadas contra este ataque.", 
    "BLAST. IF ANY UNMODIFIED HIT ROLLS OF 1 ARE MADE FOR ATTACKS WITH THIS WEAPON PROFILE, THE BEARER IS DESTROYED AFTER SHOOTING WITH THIS WEAPON. ": "Explosão. Se todos os testes de sucesso não modificados de 1 são feitos para ataques com esse perfil arma, o portador é destruído depois de atirar com esta arma.", 
    "BLAST. THE BEARER CAN ONLY MAKE ATTACKS WITH THIS PROFILE IF IT REMAINED STATIONARY DURING ITS PREVIOUS MOVEMENT PHASE.": "Explosão. O portador só pode fazer ataques com este perfil se permanecesse estacionário durante a sua fase Movimento anterior.", 
    "COMMAND PROTOCOLS ARE SHOWN IN SUMMARY AT THE BOTTOM OF THE LIST OUTPUT.": "Protocolos de comando são mostrados em resumo na parte inferior da saída lista.", 
    "DISTANCES AND RANGES ARE ALWAYS MEASURED TO AND FROM THIS MODEL'S HULL": "Distâncias e intervalos são sempre medidas de e para o casco deste modelo", 
    "DISTANCES ARE MEASURED TO AND FROM EITHER THIS MODEL'S HULL OR ITS BASE, WHICHEVER IS THE CLOSEST.": "As distâncias são medidas de e para qualquer casco deste modelo ou a sua base, o que for o mais próximo.", 
    "DURING DEPLOYMENT, YOU CAN SET UP THIS MODEL IN THE UPPER ATMOSPHERE INSTEAD OF PLACING IT ON THE BATTLEFIELD. IF YOU DO, THEN DURING THE REINFORCEMENTS STEP OF ONE OF YOUR MOVEMENT PHASES, YOU CAN SET UP THIS UNIT ANYWHERE ON THE BATTLEFIELD THAT IS MORE THAN 9\" AWAY FROM ANY ENEMY MODELS.": "Durante a implantação, você pode configurar este modelo na atmosfera superior, em vez de colocá-lo no campo de batalha. Se o fizer, então durante a etapa de reforços de uma das suas fases de movimento, você pode configurar isso em qualquer lugar da unidade no campo de batalha que é mais do que 9\" longe de todos os modelos inimigas.", 
    "DURING DEPLOYMENT, YOU CAN SET UP THIS UNIT UNDERGROUND INSTEAD OF SETTING IT UP ON THE BATTLEFIELD. IF YOU DO, THEN DURING THE REINFORCEMENTS STEP OF ONE OF YOUR MOVEMENT PHASES, YOU CAN SET UP THIS UNIT ANYWHERE ON THE BATTLEFIELD THAT IS MORE THAN 9\" AWAY FROM ANY ENEMY MODELS.": "Durante a implantação, você pode configurar esta unidade subterrânea em vez de configurá-lo no campo de batalha. Se o fizer, então durante a etapa de reforços de uma das suas fases de movimento, você pode configurar isso em qualquer lugar da unidade no campo de batalha que é mais do que 9\" longe de todos os modelos inimigas.", 
    "EACH TIME A MELEE ATTACK IS MADE AGAINST THIS UNIT, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL.": "Cada vez que um ataque corpo a corpo é feita contra esta unidade, subtraia 1 do rolo sucesso desse ataque.", 
    "EACH TIME A MODEL IN THIS UNIT MAKES A MELEE ATTACK AGAINST AN ENEMY NON-VEHICLE UNIT, AN UNMODIFIED HIT ROLL OF 6 SCORES 1 ADDITIONAL HIT.": "Cada vez que um modelo desta unidade faz um ataque corpo a corpo contra uma unidade não-veículo inimigo, um rolo hit inalterada de 6 pontos 1 hit adicional.", 
    "EACH TIME A MODEL IN THIS UNIT MAKES AN ATTACK WITH A HYPERPHASE REAP-BLADE, AN UNMODIFIED HIT ROLL OF 6 SCORES 1 ADDITIONAL HIT.": "Cada modelo de cada vez nesta unidade faz um ataque com uma colher hyperphase-lâmina, um rolo batida não modificada de 6 pontos 1 hit adicional.", 
    "EACH TIME A RANGED ATTACK IS MADE AGAINST THIS UNIT, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL.": "Cada vez que um ataque à distância é feita contra esta unidade, subtraia 1 do rolo sucesso desse ataque.", 
    "EACH TIME AN ATTACK IS ALLOCATED TO THIS MODEL, SUBTRACT 1 FROM THE DAMAGE CHARACTERISTIC OF THAT ATTACK(TO A MINIMUM OF 1)": "Cada vez que um ataque é atribuído a este modelo, subtrair 1 a característica danos desse ataque (para um mínimo de 1)", 
    "EACH TIME AN ATTACK IS MADE AGAINST THIS MODEL, SUBTRACT 1 FROM THE HIT ROLL.": "Cada vez que um ataque é feito contra este modelo, subtraia 1 do rolo hit.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN AIRCRAFT UNIT ADD 1 TO THAT ATTACKS HIT ROLL. ": "Cada vez que um ataque é feito com esta arma contra uma unidade Aircraft adicionar 1 para que os ataques atingiu rolo.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN INFANTRY UNIT, IF A HIT IS SCORED, THEN UNTIL THE END OF THE TURN THAT UNIT IS BLINDED. BLINDED UNITS CANNOT FIRE OVERWATCH OR SET TO DEFEND. THIS RELIC REPLACES A STAFF OF LIGHT.": "Cada vez que um ataque é feito com esta arma contra uma unidade de infantaria, se um hit é marcado, em seguida, até o final do turno em que unidade é cego. unidades cegos não pode demiti Overwatch ou definido para defender. Esta relíquia substitui uma equipe de luz.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON PROFILE, INVULNERABLE SAVING THROWS CANNOT BE MADE AGAINST THAT ATTACK.": "Cada vez que um ataque é feito com este perfil arma, economia invulnerável lances não pode ser feita contra esse ataque.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON PROFILE, MAKE 2 HIT ROLLS INSTEAD OF 1.": "Cada vez que um ataque é feito com este perfil arma, fazer 2 rolos de vida em vez de 1.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, AN UNMODIFIED HIT ROLL OF 6 AUTOMATICALLY WOUNDS THE TARGET.": "Cada um ataque de tempo é feita com esta arma, um rolo hit não modificada de 6 feridas automaticamente o destino.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, AN UNMODIFIED HIT ROLL OF 6 SCORES 2 ADDITIONAL HITS.": "Cada um ataque de tempo é feita com esta arma, um rolo hit inalterada de 6 pontos 2 hits adicionais.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, IF A CHARACTER MODEL IS DESTROYED BY THAT ATTACK, EACH ENEMY UNIT WITHIN 6\" OF THE BEARER SUFFERS D3 MORTAL WOUNDS.": "Cada vez que um ataque é feito com esta arma, se um modelo de personagem é destruído por esse ataque, cada unidade inimigo dentro de 6\" do portador sofre feridas D3 mortal.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, IF A HIT IS SCORED, DRAW A STRAIGHT LINE BETWEEN THE CLOSEST POINT OF THIS MODEL'S BASE (OR HULL) AND THAT OF THE CLOSEST MODEL IN THE TARGET UNIT. MAKE ONE WOUND ROLL AGAINST THE TARGET UNIT, AND EACH OTHER UNIT THIS LINE PASSES OVER. EACH TIME AN ATTACK MADE WITH THIS WEAPON IS ALLOCATED TO A VEHICLE MODEL, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D3+3.": "Cada vez que um ataque é feito com esta arma, se um hit é marcado, desenhar uma linha reta entre o ponto mais próximo da base deste modelo (ou casco) e que o modelo mais próximo na unidade de destino. Faça um rolo de ferida contra a unidade de destino, e cada outra unidade esta linha passa. Cada vez que um ataque feito com esta arma é atribuído a um modelo do veículo, que o ataque tem uma característica danos de D3 + 3.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, INVULNERABLE SAVING THROWS CANNOT BE TAKEN AGAINST THAT ATTACK.": "Cada vez que um ataque é feito com esta arma, a poupança invulnerável lances não pode ser tomada contra esse ataque.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, INVULNERABLE SAVING THROWS CANNOT BE TAKEN AGAINST THIS ATTACK.": "Cada vez que um ataque é feito com esta arma, a poupança invulnerável lances não podem ser tomadas contra este ataque.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, MAKE 2 HIT ROLLS INSTEAD OF 1.": "Cada vez que um ataque é feito com esta arma, fazer 2 rolos de vida em vez de 1.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, YOU CAN RE-ROLL THE WOUND ROLL": "Cada vez que um ataque é feito com esta arma, você pode re-roll rolo ferida", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON IS ALLOCATED TO A VEHICLE MODEL, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D3+3.": "Cada vez que um ataque feito com esta arma é atribuído a um modelo do veículo, que o ataque tem uma característica danos de D3 + 3.", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON TARGETS A UNIT WITHIN HALF RANGE, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D6+2": "Cada vez que um ataque feito com esta arma tem como alvo uma unidade dentro de meia gama, que o ataque tem uma característica danos de D6 + 2", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON TARGETS A UNIT WITHIN HALF RANGE, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D6+4": "Cada vez que um ataque feito com esta arma tem como alvo uma unidade dentro de meia gama, que o ataque tem uma característica danos de D6 + 4", 
    "EACH TIME AN ENEMY MODEL IS DESTROYED BY A RANGED ATTACK MADE BY THIS MODEL'S ENMITIC DISINTEGRATOR PISTOLS, AFTER THIS MODEL MAKES THE REST OF ITS ATTACKS, IT CAN SHOOT WITH ONE OF ITS ENMITIC DISINTEGRATOR PISTOLS ONE ADDITIONAL TIME.  THESE ATTACKS CANNOT GENERATE ADDITIONAL ATTACKS.": "Cada vez que um modelo inimigo é destruído por um ataque à distância feita por pistolas desintegrador enmitic deste modelo, depois de este modelo faz com que o resto de seus ataques, ele pode atirar com uma de suas pistolas desintegrador enmitic uma vez adicional. Estes ataques não pode gerar ataques adicionais.", 
    "EACH TIME AN ENEMY UNIT DECLARES A CHARGE AGAINST A FRIENDLY <DYNASTY> OR DYNASTIC AGENT UNIT WITHIN 6\" OF THIS MODEL, UNLESS THIS MODEL IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY MODELS, THIS MODEL CAN FIRE OVERWATCH AT THE CHARGING UNIT AS IF IT WERE ALSO A TARGET OF THAT CHARGE (THIS IS IN ADDITION TO ANY OTHER UNITS THAT ARE FIRING OVERWATCH). EACH TIME THIS MODEL FIRES OVERWATCH, IT MAKES ATTACKS WITH ITS DOOMSDAY BLASTER USING THE HIGH POWER PROFILE.": "Cada vez que uma unidade inimiga declara uma acusação contra um amistoso <DINASTIA> ou unidade DINÁSTICA AGENTE dentro de 6\" deste modelo, a menos que este modelo está dentro Engagement Faixa de quaisquer modelos inimigas, este modelo pode disparar Overwatch na unidade de carregamento como se fosse também uma meta de que a carga (isto é, além de quaisquer outras unidades que estão disparando Overwatch). Cada vez que este modelo dispara Overwatch, faz ataques com o seu juízo final Blaster usando o perfil de alta potência.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 2 ADDITIONAL ATTACKS WITH THIS WEAPON.": "Cada vez que as lutas ao portador, faz 2 ataques adicionais com esta arma.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 3 ADDITIONAL ATTACKS WITH THIS WEAPON AND NO MORE THAN 3 ATTACKS CAN BE MADE WITH THIS WEAPON.": "Cada vez que as lutas ao portador, faz 3 ataques adicionais com esta arma e não mais de 3 ataques podem ser feitos com esta arma.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 3 ADDITIONAL ATTACKS WITH THIS WEAPON.": "Cada vez que as lutas ao portador, faz 3 ataques adicionais com esta arma.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 4 ADDITIONAL ATTACKS WITH THIS WEAPON AND NO MORE THAN 4 ATTACKS CAN BE MADE WITH THIS WEAPON.": "Cada vez que as lutas ao portador, faz 4 ataques adicionais com esta arma e não mais de 4 ataques podem ser feitos com esta arma.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES D6 ADDITIONAL ATTACKS WITH THIS WEAPON.": "Cada vez que as lutas ao portador, faz D6 ataques adicionais com esta arma.", 
    "EACH TIME THE BEARER MAKES A RANGED ATTACK, THE TARGET DOES NOT RECEIVE THE BENEFITS OF COVER AGAINST THAT ATTACK.": "Cada vez que o portador faz um ataque à distância, o alvo não recebe os benefícios da cobertura contra esse ataque.", 
    "EACH TIME THIS MODEL MAKES A MELEE ATTACK THAT IS ALLOCATED TO AN ENEMY MODEL, THAT ENEMY MODEL CANNOT USE ANY RULES TO IGNORE THE WOUNDS IT LOSES.": "Cada vez que este modelo faz um ataque corpo a corpo que é atribuída a um modelo inimigo, esse modelo inimigo não pode usar quaisquer regras de ignorar as feridas que perde.", 
    "EACH TIME THIS MODEL MAKES A NORMAL MOVE, ADVANCES OR FALLS BACK, FIRST PIVOT IT ON THE SPOT UP TO 90 DEGREES (THIS DOES NOT CONTRIBUTE TO HOW FAR THE MODEL MOVES), THEN MOVE THE MODEL STRAIGHT FORWARDS. IT CANNOT PIVOT AGAIN AFTER THE INITIAL PIVOT.": "Cada vez que este modelo faz um movimento normal, adiantamentos ou cai para trás, primeiro pivot-lo no local até 90 graus (o que não contribui para o quanto o modelo se move), em seguida, mover o modelo direto para a frente. Ele não pode rodar novamente após o pivô inicial.", 
    "EACH TIME THIS MODEL MAKES A RANGED ATTACK AGAINST AN ENEMY UNIT, IF A HIT IS SCORED, UNTIL THE END OF THE PHASE, EACH TIME ANOTHER FRIENDLY NECRONS MODEL MAKES A RANGED ATTACK AGAINST THAT ENEMY UNIT, RE-ROLL A HIT ROLL OF 1.": "Cada vez que este modelo faz um ataque à distância contra uma unidade inimiga, se um hit é marcado, até o final da fase, cada vez que um outro modelo Necrons amigável faz um ataque à distância contra aquela unidade inimiga, re-roll um rolo hit de 1.", 
    "EACH TIME THIS MODEL MAKES A RANGED ATTACK, YOU CAN IGNORE AND OR ALL HIT ROLL AND BALLISTIC SKILL MODIFIERS, AND THE TARGET DOES NOT RECEIVE THE BENEFITS OF COVER AGAINST THAT ATTACK. IN ADDITION, EACH TIME THIS MODEL FIRES OVERWATCH, IT SCORES HITS ON UNMODIFIED HIT ROLLS OF 2+, INSTEAD OF 6.": "Cada vez que este modelo faz um ataque à distância, você pode ignorar e ou todos rolo sucesso e modificadores de Habilidade balísticos, eo alvo não recebe os benefícios da cobertura contra esse ataque. Além disso, cada vez que este modelo dispara Overwatch, o país obtém visitas em rolos de sucesso não modificados de 2+, em vez de 6.", 
    "EACH TIME THIS MODEL MAKES AN ATTACK, RE-ROLL A HIT ROLL OF 1.": "Cada vez que este modelo faz um ataque, re-roll um rolo hit de 1.", 
    "EACH TIME THIS MODEL USES ITS LIVING METAL ABILITY, IT REGAINS UP TO D3 LOST WOUNDS INSTEAD OF 1.": "Cada vez que este modelo utiliza a sua capacidade de estar Metal, que recupera até D3 perdeu feridas em vez de 1.", 
    "EACH TIME THIS WARLORD MAKES A MELEE ATTACK, YOU CAN RE-ROLL THE WOUND ROLL.": "Cada vez que esta WARLORD faz um ataque corpo a corpo, você pode re-roll rolo ferida.", 
    "EACH TIME YOU SELECT A TARGET FOR THIS WEAPON, YOU CAN IGNORE THE LOOK OUT, SIR RULE. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, AN UNMODIFIED WOUND ROLL OF 6 INFLICTS 1 MORTAL WOUND ON THE TARGET IN ADDITION TO ANY NORMAL DAMAGE.": "Cada vez que você selecionar um alvo para esta arma, você pode ignorar a regra de olhar para fora, Sir. Cada vez que um ataque é feito com esta arma, um rolo bobinado não modificada de 6 inflige um ferimento mortal no alvo em adição a qualquer dano normal.", 
    "IF A DETACHMENT INCLUDES NEMESOR ZAHNDREKH, THEN VARGARD OBYRON CAN BE INCLUDED IN THAT DETACHMENT WITHOUT TAKING UP A BATTLEFIELD ROLE SLOT.": "Se um Destacamento inclui NEMESOR ZAHNDREKH, então VARGARD OBYRON pode ser incluído nessa Destacamento sem ocupar um slot Battlefield Papel.", 
    "IF ANY UNMODIFIED HIT ROLLS OF 1 ARE MADE FOR ATTACKS WITH THIS WEAPON PROFILE, THE BEARER IS DESTROYED AFTER SHOOTING WITH THIS WEAPON. ": "Se todos os testes de sucesso não modificados de 1 são feitos para ataques com esse perfil arma, o portador é destruído depois de atirar com esta arma.", 
    "IF EVERY UNIT FROM YOUR ARMY (EXCLUDING DYNASTIG AGENT, C'TAN SHARD AND UNALIGNED UNITS) IS FROM THE SAME DYNASTY, AND YOU SELECT A NOBLE MODEL TO BE YOUR WARLORD, THIS UNIT IS ELIGIBLE TO BENEFIT FROM THIS ABILITY AND THE FOLLOWING RULES APPLY.  \n\nAFTER BOTH SIDES HAVE DEPLOYED, BUT BEFORE YOU HAVE DETERMINED WHO WILL HAVE THE FIRST TURN, YOU MUST ASSIGN A DIFFERENT ONE OF THE COMMAND PROTOCOLS TO EACH OF THE FIRST FIVE BATTLE ROUNDS, AND NOTE THIS DOWN SECRETLY ON YOUR ARMY ROSTER.\n\nAT THE START OF EACH BATTLE ROUND, IF ANY NOBLE UNITS FROM YOUR ARMY ARE ON THE BATTLEFIELD, THE COMMAND PROTOCOL THAT YOU ASSIGNED TO THAT BATTLE ROUND BECOMES ACTIVE FOR YOUR ARMY UNTIL THE END OF THAT BATTLE ROUND. EACH COMMAND PROTOCOL IS MADE UP OF TWO DIRECTIVES. WHEN A COMMAND PROTOCOL BECOMES ACTIVE FOR YOUR ARMY, REVEAL IT TO YOUR OPPONENT AND SELECT ONE OF ITS DIRECTIVES. UNTIL THE ASSIGNED COMMAND PROTOCOL STOPS BEING ACTIVE, WHILE A UNIT THAT IS ELIGIBLE TO BENEFIT FROM THIS ABILITY IS WITHIN 6\" OF A FRIENDLY NECRONS CHARACTER MODEL (EXCLUDING C'TAN SHARD MODELS), THAT UNIT BENEFITS FROM THE SELECTED DIRECTIVE.\n\nIF THE BATTLE LASTS FOR MORE THAN FIVE BATTLE ROUNDS, THEN UNTIL THE END OF THE BATTLE, WHICHEVER COMMAND PROTOCOL WAS ACTIVE IN THE FIFTH BATTLE ROUND REMAINS ACTIVE.": "Se cada unidade de seu exército (excluindo DYNASTIG AGENTE, C'TAN SHARD e unidades não alinhado) é da mesma dinastia, e você selecionar um modelo de Noble para ser sua WARLORD, esta unidade é elegível para beneficiar essa capacidade e as seguintes regras se aplicam .\n\nDepois de ambos os lados tenham implantado, mas antes de ter determinado que terá o primeiro turno, é necessário atribuir um diferente dos protocolos de comando para cada uma das cinco primeiras rodadas de batalha, e note que este baixo secretamente em seu roster exército.\n\nNo início de cada rodada batalha, se quaisquer unidades nobre de seu exército estão no campo de batalha, o protocolo de comando que você atribuído a essa rodada de batalha se torna ativo para o seu exército até o final dessa batalha rodada. Cada protocolo de comando é constituído por duas directivas. Quando um protocolo de comando se torna ativo para o seu exército, revelá-lo ao seu oponente e selecione uma de suas diretrizes. Até o protocolo de comando atribuído deixa de ser ativo, enquanto uma unidade que é elegível para beneficiar desta capacidade está dentro de 6\" de um modelo de personagem Necrons amigáveis ​​(excluindo modelos C'TAN Shard), que os benefícios unidade da directiva selecionado.\n\nSe a batalha dura mais de cinco rodadas de batalha, em seguida, até o final da batalha, o que protocolo de comando era ativo na quinta rodada de batalha permanece ativa.", 
    "IF SZAREKH HAS 8 OR FEWER WOUNDS REMAINING, IT CANNOT MAKE ATTACKS WITH ITS STAFF OF STARS AND LOSES THE PHAERON OF THE STARS ABILITY. IF SZAREKH HAS 4 OR FEWER WOUNDS REMAINING, IT CANNOT MAKE ATTACKS WITH ITS SCYTHE OF DUST AND LOSES THE PHAERON OF THE BLADES ABILITY.": "Se Szarekh tem 8 ou menos feridas restantes, não pode fazer ataques com o seu pessoal de Estrelas e perde a Phaeron da capacidade estrelas. Se Szarekh tem 4 ou menos feridas restantes, não pode fazer ataques com sua Scythe of Dust e perde a Phaeron da capacidade Blades.", 
    "IF THIS MODEL IS INCLUDED IN YOUR ARMY, THE DYNASTIC HEIRLOOMS STRATEGEM COSTS 1 FEWER COMMAND POINTS TO USE THE FIRST TIME YOU USE IT. IF THIS MODEL IS INCLUDED IN YOUR CRUSADE FORCE, THE RELIC REQUISITION COSTS 0 REQUISITION POINTS TO USE.": "Se o modelo for incluído no seu exército, o Dynastic Heirlooms Strategia custa 1 menos pontos de comando para usar a primeira vez que você usá-lo. Se o modelo for incluído na sua força Crusade, a Relic Requisição custa 0 Requisição Pontos de usar.", 
    "IF YOUR ARMY IS BATTLE-FORGED, SZAREKH MUST BE YOUR ARMY'S WARLORD. YOU RECEIVE 3 ADDITIONAL COMMAND POINTS IF SZAREKH IS YOUR WARLORD.": "Se o seu exército está Batalha-forjado, Szarekh deve ser WARLORD do seu exército. Você recebe 3 pontos de comando adicionais se Szarekh é o seu WARLORD.", 
    "IF YOUR ARMY IS BATTLE-FORGED, THEN FOR EACH <DYNASTY> DESTROYER CULT UNIT INCLUDED IN A DETACHMENT, ONE <DYNASTY> CANOPTEK PLASMACYTE UNIT CAN BE INCLUDED IN THAT DETACHMENT WITHOUT TAKING UP A BATTLEFIELD ROLE SLOT. YOU CANNOT INCLUDE MORE <DYNASTY> CANOPTEK PLASMACYTE UNITS IN A DETACHMENT THAN THERE ARE <DYNASTY> DESTROYER CULT UNITS IN THAT DETACHMENT. [THESE ARE LOCATED IN THE NO FORCE ORG SECTION OF BATTLESCRIBE]": "Se o seu exército está Batalha-forjado, em seguida, para cada <DINASTIA> unidade DESTROYER CULT incluídos em um Detachment, um <DINASTIA> unidade CANOPTEK plasmacyte pode ser incluído nessa Destacamento sem ocupar um slot Battlefield Papel. Você não pode incluir mais <DINASTIA> unidades plasmacyte CANOPTEK em um destacamento do que há <DYNASTY> unidades DESTROYER CULT em que Detachment. [Estes estão localizados na seção nenhuma força Org de Battlescribe]", 
    "IF YOUR ARMY IS BATTLE-FORGED, THEN FOR EACH CRYPTEK UNIT (EXCLUDING DYNASTIC AGENTS UNITS) INCLUDED IN A DETACHMENT THAT ALSO CONTAINS AT LEAST ONE NOBLE UNIT, A SECOND CRYPTEK UNIT (EXCLUDING DYNASTIC AGENTS UNITS) CAN BE INCLUDED IN THAT DETACHMENT WITHOUT TAKING UP AN ADDITIONAL BATTLEFIELD ROLE SLOT. [THESE ARE LOCATED IN THE NO FORCE ORG SECTION OF BATTLESCRIBE]": "Se o seu exército está Batalha-forjado, em seguida, para cada unidade CRYPTEK (excluindo unidades AGENTES dinástica) incluído em um destacamento que também contém pelo menos uma unidade nobre, uma segunda unidade de CRYPTEK (excluindo unidades AGENTES dinástica) pode ser incluído nessa Destacamento sem tomada -se um slot Battlefield papel adicional. [Estes estão localizados na seção nenhuma força Org de Battlescribe]", 
    "IF YOUR ARMY IS BATTLE-FORGED, THEN FOR EACH CRYPTEK UNIT INCLUDED IN A DETACHMENT, ONE CRYPTOTHRALLS UNIT CAN BE INCLUDED IN THAT DETACHMENT WITHOUT TAKING UP A BATTLEFIELD ROLE SLOT. [THESE ARE LOCATED IN THE NO FORCE ORG SECTION OF BATTLESCRIBE]": "Se o seu exército está Batalha-forjado, em seguida, para cada unidade CRYPTEK incluídos em um destacamento, uma unidade CRYPTOTHRALLS pode ser incluído nessa Destacamento sem ocupar um slot Battlefield Papel. [Estes estão localizados na seção nenhuma força Org de Battlescribe]", 
    "IF YOUR ARMY IS BATTLE-FORGED, YOU RECEIVE 2 ADDITIONAL COMMAND POINTS IF YOU SELECT THIS MODEL AS YOUR WARLORD.": "Se o seu exército está Batalha forjada, você recebe 2 pontos adicionais de comando se você selecionar este modelo como seu WARLORD.", 
    "IN THE FIGHT PHASE, IF THIS MODEL DESTROYS ONE OR MORE ENEMY MODELS, THEN AT THE END OF THAT PHASE IT CAN USE ITS MECHANICAL AUGMENTATION ABILITY AS IF IT WERE THE END OF YOUR MOVEMENT PHASE.": "Na fase de luta, se este modelo destrói um ou mais modelos inimigos, em seguida, no final dessa fase ele pode usar sua habilidade mecânica Augmentation como se fosse o fim da sua fase de movimento.", 
    "IN THE UNIT COHERENCY CHECKS STEP OF THE MORALE PHASE, IF THIS MODEL IS NOT WITHIN 6\" OF ANY FRIENDLY <DYNASTY> DESTROYER CULT UNITS, THIS MODEL IS DESTROYED.": "Na Unidade Coerência Cheques etapa da fase de Morale, se este modelo não é dentro de 6\" de qualquer <DYNASTY> unidades amigas DESTROYER culto, este modelo é destruído.", 
    "IN Y OUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY SAUTEKH CORE UNIT WITHIN 9\" OF THIS MODEL AND ROLL 3D6. IF THE TOTAL IS LESS THAN THIS MODEL'S LEADERSHIP CHARACTERISTIC, YOU CAN SELECT ONE OF THE RESULTS BELOW TO APPLY TO THAT UNIT; OTHERWISE ROLL ONE D3 TO DERTERMINE WHICH OF THE RESULTS BELOW APPLY TO THAT UNIT.": ". Em y nossa fase de comando, você pode selecionar uma unidade SAUTEKH NÚCLEO amigável dentro 9\" deste modelo and roll 3D6 Se o total for inferior a característica de liderança deste modelo, você pode selecionar um dos resultados a seguir para aplicar a essa unidade, caso contrário um rolo D3 para dertermine qual dos resultados abaixo aplicam-se a essa unidade.", 
    "IN YOUR COMMAND PHASE, IF THIS MODEL IS ON THE BATTLEFIELD, ROLL ONE D6; IF THE RESULT IS LESS THAN THE CURRENT BATTLE ROUND NUMBER, THEN UNTIL THE END OF THE BATTLE, USE THE ORIKAN EMPOWERED PROFILE FOR THIS MODEL (NOTE THAT ANY WOUNDS IT HAS ALREADY LOST REMAIN LOST).": "Em sua fase de comando, se este modelo é no campo de batalha, um rolo de D6; se o resultado for menor que o número rodada batalha atual, em seguida, até o final da batalha, use o perfil Orikan Empowered para este modelo (note que todas as feridas que já perdeu permanecem perdidos).", 
    "IN YOUR COMMAND PHASE, ONE DESTROYED MODEL FROM EACH FRIENDLY <DYNASTY> CANOPTEK SCARAB SWARM UNIT WITHIN 6\" OF THIS UNIT IS REANIMATED. EACH UNIT CAN ONLY BE AFFECTED BY THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, um modelo destruídas de cada amigável <DINASTIA> CANOPTEK unidade SCARAB SWARM dentro de 6\" desta unidade é Reanimated. Cada unidade só pode ser afetado por esta habilidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, ONE MODEL FROM YOUR ARMY WITH AN ORBITAL COMMS ARRAY THAT HAS NOT BEEN USED THIS BATTLE CAN USE IT TO CALL IN AN ORBITAL BARRAGE. IF IT DOES, SELECT ONE POINT ON THE BATTLEFIELD AND ROLL ONE D6 FOR EACH UNIT WITHIN D6\" OF THAT POINT, SUBTRACTING 1 FROM THE RESULT IF THE UNIT BEING ROLL FOR IS A CHARACTER. ON A 4+, THAT UNIT SUFFERS D3 MORTAL WOUNDS": "Em sua fase de comando, um modelo de seu exército com um Orbital comms matriz que não foi utilizado esta batalha pode usá-lo para chamar em uma barragem orbital. Se isso acontecer, selecione um ponto no campo de batalha e um rolo de D6 para cada unidade dentro D6\" desse ponto, subtraindo 1 a partir do resultado se a unidade sendo rolo para um personagem. Em um 4+, essa unidade sofre feridas D3 mortais", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 6\" OF THIS MODEL. ONE DESTROYED MODEL FROM THAT UNIT IS REANIMATED. IF THE SELECTED UNIT IS A NECRON WARRIORS UNIT, D3 DESTROYED MODELS FROM THAT UNIT ARE REANIMATED INSTEAD. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> unidade central dentro de 6\" deste modelo. Um modelo destruído, para que unidade é Reanimated. Se a unidade selecionada é uma unidade WARRIORS Necron, D3 destruída modelos de essa unidade são Reanimated vez . Cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 9\" OF THIS MODEL. UNTIL THE END OF THE TURN, THAT UNIT IS ELIGIBLE TO SHOOT AND DECLARE A CHARGE WITH IN A TURN IN WHICH THEY FELL BACK.": "Em sua fase de comando, você pode selecionar uma unidade amigável <DINASTIA> NÚCLEO dentro 9\" deste modelo. Até o final do turno, essa unidade é elegível para atirar e declarar uma carga com em um turno em que caiu para trás.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 9\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, RE-ROLL A HIT ROLL OF 1.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> unidade central dentro 9\" deste modelo. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, re-roll um rolo hit de 1 .", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 9\" OF THIS UNIT. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> unidade central dentro 9\" desta unidade. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, adicionar 1 a rolo sucesso desse ataque. cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> NECRON WARRIORS UNIT WITHIN 6\" OF THIS MODEL. IF YOU DO, UP TO D3 DESTROYED MODELS FROM THAT UNIT REANIMATE. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> Necron unidade WARRIORS dentro de 6\" deste modelo. Se fizer isso, até D3 destruída modelos daquela unidade Reanimate. Cada unidade só pode ser selecionado para esta habilidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> UNIT WITHIN 6\" OF AND VISIBLE TO THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, WHILE THAT UNIT IS WITHIN 6\" OF AND VISIBLE TO THIS MODEL, THAT UNIT IS BEING HEALED BY THIS MODEL'S REANIMATION BEAM. WHILE A UNIT IS BEING HEALED BY A REANIMATION BEAM, ADD 1 TO REANIMATION PROTOCOL ROLLS MADE FOR THAT UNIT. EACH UNIT CAN ONLY EVER BE HEALED BY ONE REANIMATION BEAM AT A TIME.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> unidade dentro de 6\" de e visível para este modelo. Até o início de sua próxima fase de comando, enquanto essa unidade está dentro de 6\" de e visível com este modelo, essa unidade é sendo curado por feixe de reanimação deste modelo. Enquanto a unidade está sendo curado por um feixe de reanimação, adicione 1 a rolos de reanimação Protocolo feitas para essa unidade. Cada unidade só pode nunca ser curado por um feixe de reanimação de cada vez.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> UNIT WITHIN 9\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, YOU CAN RE-ROLL CHARGE ROLLS MADE FOR THAT UNIT AND MODELS IN THAT UNIT HAVE A 5+ INVULNERABLE SAVE.": "Em sua fase de comando, você pode selecionar um amigável <DINASTIA> unidade dentro 9\" deste modelo. Até o início de sua próxima fase de comando, você pode re-roll rolos carregadores feitos para essa unidade e modelos nessa unidade têm uma 5+ invulnerável salvar.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY CANOPTEK UNIT WITHIN 9\" OF THE BEARER. UNTIL THE START OF YOUR NEXT COMMAND PHASE, ADD 1 TO THE ATTACKS CHARACTERISITC OF MODELS IN THAT UNIT. IF THAT UNIT IS A MONSTER OR VEHICLE UNIT, ADD D3 TO THE ATTACKS CHARACTERISTIC OF MODELS IN THAT UNIT INSTEAD OF 1.": "Em sua fase de comando, você pode selecionar uma unidade CANOPTEK amigável dentro 9\" do portador. Até o início de sua próxima fase de comando, adicione 1 aos ataques characterisitc de modelos em que unidade. Se essa unidade é uma unidade MONSTER ou veículo, adicionar D3 aos ataques característica dos modelos nessa unidade em vez de 1.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY NECRONS CORE OR TRIARCH PRAETORIANS UNIT WITHIN 9\" OF THIS UNIT. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar uma unidade Necrons núcleo ou triarca pretorianos amigável dentro 9\" desta unidade. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, adicionar 1 a rolo sucesso desse ataque . Cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY NECRONS CORE UNIT WITHIN 6\" OF THIS MODEL. ONE DESTROYED MODEL FROM THAT UNIT IS REANIMATED. IF THE SELECTED UNIT IS A NECRON WARRIORS UNIT, D3 DESTROYED MODELS FROM THAT UNIT ARE REANIMATED INSTEAD. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar uma unidade Necrons NÚCLEO amigável dentro de 6\" deste modelo. Um modelo destruído, para que unidade é Reanimated. Se a unidade selecionada é uma unidade WARRIORS Necron, D3 destruída modelos de essa unidade são Reanimated vez. Cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY NECRONS CORE UNIT WITHIN 9\" OF THIS UNIT. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar uma unidade Necrons NÚCLEO amigável dentro 9\" desta unidade. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, adicionar 1 a rolo sucesso desse ataque. Cada unidade só pode ser seleccionado para esta capacidade uma vez por fase.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY NECRONS UNIT WITHIN 9\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, YOU CAN RE-ROLL CHARGE ROLLS MADE FOR THAT UNIT AND MODELS IN THAT UNIT HAVE A 5+ INVULNERABLE SAVE.": "Em sua fase de comando, você pode selecionar uma unidade de Necrons amigáveis ​​dentro de 9\" deste modelo. Até o início de sua próxima fase de comando, você pode re-roll rolos carregadores feitos para essa unidade e modelos nessa unidade têm uma 5+ invulnerável save .", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY SAUTEKH CORE UNIT WITHIN 9\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, RE-ROLL A HIT ROLL OF 1.": "Em sua fase de comando, você pode selecionar uma unidade SAUTEKH NÚCLEO amigável dentro 9\" deste modelo. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, re-roll um rolo hit de 1.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY SAUTEKH CORE UNIT WITHIN 9\" OF THIS UNIT. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de comando, você pode selecionar uma unidade SAUTEKH NÚCLEO amigável dentro 9\" desta unidade. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, adicionar 1 a rolo sucesso desse ataque. Cada unidade só pode ser seleccionado para esta capacidade uma vez por fase.", 
    "IN YOUR MORALE PHASE, YOU CAN SELECT ONE ENEMY UNIT WITHIN 12\" OF THIS MODEL AND ROLL 3D6; IF THE RESULT IS GREATER THAN THE ENMY UNIT'S LEADERSHIP CHARACTERISTIC, SELECT ONE OF THE RESULTS OPPOSITE TO TAKE EFFECT UNTIL THE START OF YOUR NEXT MORALE PHASE. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de Morale, você pode selecionar uma unidade inimiga dentro de 12\" deste modelo and roll 3D6, se o resultado for maior que característica de liderança da unidade enmy, selecione uma das oposto resultados para entrar em vigor até o início de sua próxima fase Morale . Cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase.", 
    "IN YOUR MOVEMENT PHASE, IF THIS MODEL REMAINS STATIONARY, THEN IN THE REINFORCEMENT STEP OF THAT PHASE IT CAN SUMMON A UNIT. IF IT DOES, SELECT ONE <DYNASTY> CORE INFANTRY UNIT FROM YOUR ARMY THAT IS IN STRATEGIC RESERVES: SET UP THAT UNIT ANYWHERE ON THE BATTLEFIELD THAT IT IS WHOLLY WITHIN 3\" OF THIS MODEL AND NOT WITHIN ENGAGEMENT RANGE OF ANY ENEMY MODELS. MODELS IN UNITS THAT ARE SET UP USING THIS ABILITY COUNT AS HAVING MOVED A DISTANCE IN INCHES EQUAL TO THEIR MOVE CHARACTERISTIC IN THE MOVEMENT PHASE.": "Em sua fase de movimento, se esse modelo permanece estacionário, em seguida, na etapa de reforço dessa fase pode convocar uma unidade. Se isso acontecer, selecione um <DINASTIA> unidade central INFANTARIA do seu exército que está em reservas estratégicas: criar essa unidade em qualquer lugar no campo de batalha que é totalmente dentro de 3\" deste modelo e não dentro do alcance contratação de qualquer modelos inimigas Models. em unidades que são criados utilizando esta contagem capacidade como tendo movido uma distância igual, em polegadas a sua característica caminho na fase de movimento.", 
    "IN YOUR MOVEMENT PHASE, IF THIS MODEL REMAINS STATIONARY, THEN UNTIL THE START OF YOUR NEXT MOVEMENT PHASE, ITS TESLA SPHERES HAVE A TYPE OF ASSAULT 6, A STRENGTH CHARACTERISTIC OF 8 AND A DAMAGE CHARACTERISTIC OF 2.": "Em sua fase de movimento, se esse modelo permanece estacionário, em seguida, até o início da sua próxima fase de movimento, suas esferas tesla ter um tipo de assalto 6, uma característica Força de 8 e uma característica danos de 2.", 
    "IN YOUR OPPONENT'S PSYCHIC PHASE, SZAREKH CAN ATTEMPT TO DENY ONE PSYCHIC POWER AS IF HE WERE A PSYKER.": "Na fase Psychic do seu oponente, Szarekh pode tentar negar um poder psíquico, como se ele fosse um PSYKER.", 
    "IN YOUR OPPONENT'S PSYCHIC PHASE, THE BEARER'S UNIT CAN ATTEMPT TO DENY ONE PSYCHIC POWER AS IF IT WERE A PSYKER.": "Na fase Psychic do seu oponente, unidade do portador pode tentar negar um poder psíquico, como se fosse um PSYKER.", 
    "IN YOUR SHOOTING PHASE, AFTER THIS UNIT HAS SHOT, IF IT IS NOT WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS AND CONTAINS AN ELIMINATOR SERGEANT EQUIPPED WITH AN INSTIGATOR BOLT CARBINE, IT CAN MAKE A NORMAL MOVE AS IF IT WERE YOUR MOVEMENT PHASE.": "Em sua fase de Tiro, depois de esta unidade disparou, se ele não está dentro Engagement Faixa de quaisquer unidades inimigas e contém um sargento Eliminator equipado com uma carabina parafuso instigador, ele pode fazer um movimento normal como se fosse a sua fase de movimento.", 
    "IN YOUR SHOOTING PHASE, EACH TIME THIS UNIT SHOOTS, IF IT CONTAINS A DEVASTATOR MARINE SERGEANT, YOU CAN SELECT ONE MODEL IN THIS UNIT. UNTIL THE END OF THE PHASE, THAT MODEL HAS A BALLISTIC SKILL CHARACTERISTIC OF 2+. ": "Em sua fase de rodagem, cada vez Esta unidade tiros, se contiver um Devastator Marinha Sargento, você pode selecionar um modelo desta unidade. Até o final da fase, esse modelo tem uma característica Habilidade balístico de 2+.", 
    "IN YOUR SHOOTING PHASE, YOU CAN SELECT ONE ENEMY UNIT THAT CAN FLY AND IS WITHIN 24\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT SHOOTING PHASE, HALVE THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT. IF THE SELECTED UNIT IS AN AIRCRAFT, ROLL 2D6: FOR EACH POINT BY WHICH THE TOTAL EXCEEDS THAT UNIT'S TOUGHNESS CHARACTERISTIC, THAT UNIT SUFFERS 1 MORTAL WOUND. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER PHASE.": "Em sua fase de tiro, você pode selecionar uma unidade inimiga que pode voar e está a 24\" deste modelo. Até o início de sua próxima fase de rodagem, reduzir pela metade a característica movimento de modelos em que unidade. Se a unidade selecionada é uma aeronave, rolo 2D6: para cada ponto em que o total excede característica resistência daquela unidade, essa unidade sofre um ferimento mortal cada unidade apenas pode ser seleccionada para esta capacidade uma vez por fase..", 
    "MODELS IN THIS UNIT DO NOT SUFFER THE PENALTY TO HIT ROLLS INCURRED FOR FIRING HEAVY WEAPONS IN THE SAME TURN THAT THEIR UNIT HAS MOVED.": "Modelos desta unidade não sofrer a penalidade para rolos de sucesso incorridos para disparar armas pesadas no mesmo turno em que sua unidade se moveu.", 
    "MODELS IN THIS UNIT HAVE A 4+ INVULNERABLE SAVE. IN ADDITION, EACH TIME THIS UNIT MAKES A NORMAL MOVE, ADVANCES, FALLS BACK OR IT MAKES A CHARGE MOVE, UNTIL THAT MOVE IS FINISHED, MODELS IN THIS UNIT CAN MOVE HORIZONTALLY THROUGH MODELS AND TERRAIN FEATURES (THEY CANNOT FINISH A MOVE ON TOP OF ANOTHER MODEL, OR ITS BASE).": "Modelos desta unidade tem uma 4+ invulnerável save. Além disso, cada vez que esta unidade faz um movimento normal, Avanços, Falls Voltar ou ele faz um movimento de carga, até que o movimento está terminado, modelos desta unidade pode se mover horizontalmente através de modelos e características do terreno (que não pode terminar uma jogada em cima de um outro modelo, ou a sua base).", 
    "MODELS WITH THIS CODE HAVE A 6+ INVULNERABLE SAVE. EACH TIME A UNIT WITH THIS CODE ADVANCES, IT CAN TRANSLOCATE. IF IT DOES, DO NOT MAKE AN ADVANCE ROLL FOR IT. INSTEAD UNTIL THE END OF THE PHASE, ADD 6\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT. IF A UNIT TRANSLOCATES, UNTIL THE END OF THE TURN, MODELS IN THAT UNIT CANNOT SHOOT. EACH TIME A UNIT WITH THIS CODE FALLS BACK OR TRANSLOCATES, UNTIL THE END OF THE PHASE, MODELS IN THAT UNIT CAN MOVE ACROSS MODELS AND TERRAIN AS IF THEY WERE NOT THERE. WHEN THE PROTOCOL OF THE SUDDEN STORM BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Modelos com este código tem uma 6+ invulnerável save. Cada vez que uma unidade com este Avanços código, pode translocar. Se isso acontecer, não fazem um rolo Adiantamento para ele. Em vez disso, até o final da fase, adicionar 6\" à característica movimento de modelos em que unidade. Se um translocates unidade, até o final do turno, modelos em que unidade não pode atirar. Cada vez que uma unidade com este código Falls Voltar ou translocates, até o final da fase, modelos em que unidade pode se mover através de modelos e terreno, como se eles não estavam lá. Quando o Protocolo da tempestade repentina se torna ativo para o seu exército, se todas as unidades em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "NECRON SECONDARY OBJECTIVES ARE SHOWN IN SUMMARY AT THE BOTTOM OF THE LIST OUTPUT.": "Necron Secundário Objectivos são apresentados em resumo na parte inferior da saída lista.", 
    "ONCE PER BATTLE, AT THE START OF ANY BATTLE ROUND, IF SZAREKH IS ON THE BATTLEFIELD HE CAN ALTER YOUR COMMAND PROTOCOLS. IF HE DOES, THE COMMAND PROTOCOL THAT YOU DID NOT ASSIGN TO ANY BATTLE ROUNDS BEFORE THE BATTLE BECOMES ACTIVE FOR YOUR ARMY FOR THAT BATTLE ROUND, INSTEAD OF ONE THAT YOU ASSIGNED TO IT.": "Uma vez por batalha, no início de qualquer rodada de batalha, se Szarekh é no campo de batalha, ele pode alterar os seus protocolos de comando. Se ele faz, o protocolo de comando que você não atribuir quaisquer rodadas de batalha antes que a batalha se torna ativo para o seu exército para a batalha rodada, em vez de um que você atribuído a ele.", 
    "ONCE PER BATTLE, IN YOUR COMMAND PHASE, THE BEARER CAN USE ITS RESURRECTION ORB. IF IT DOES, SELECT ONE FRIENDLY <DYNASTY> UNIT WITHIN 6\" OF THE BEARER THAT IS NOT AT ITS STARTING STRENGTH AND HAS NOT HAD ITS REANIMATION PROTOCOLS ENACTED THIS PHASE. THAT UNIT'S REANIMATION PROTOCOLS ARE ENACTED, AND EVERY DESTROYED MODEL IN THAT UNIT BEGINS TO REASSEMBLE.": "Uma vez por batalha, em sua fase de comando, o portador pode usar sua órbita ressurreição. Se isso acontecer, selecione um amigável <DINASTIA> unidade dentro de 6\" do portador que não está no seu Força Iniciando e não teve seus protocolos de reanimação promulgada esta fase. Protocolos de reanimação Essa unidade são promulgadas, e cada modelo destruída nessa unidade começa para remontar.", 
    "ONCE PER BATTLE, IN YOUR SHOOTING PHASE, AFTER THIS UNIT HAS SHOT, ONE MODEL IN THIS UNIT CAN IMMEDIATELY SHOOT WITH ONE OF IT'S RANGED WEAPONS AGAIN. ": "Uma vez por batalha, em sua fase de tiro, depois de esta unidade tem tiro, um modelo desta unidade pode disparar imediatamente com uma de suas armas de longo alcance novamente.", 
    "ONCE PER BATTLE, IN YOUR SHOOTING PHASE, THIS MODEL CAN CALL THE STORM. IF IT DOES, SELECT ONE ENEMY MODEL WITHIN 48\" OF AND VISIBLE TO IT (YOU CAN ONLY SELECT A CHARACTER MODEL WITH A WOUNDS CHARACTERISTIC OF 9 OR LESS IF IT IS THE CLOSEST ENEMY MODEL TO IMOTEKH). ROLL ONE D6 FOR EACH OTHER ENEMY UNIT WITHIN 6\" OF THAT MODEL; ON A 4+, THAT UNIT SUFFERS D3 MORTAL WOUNDS. THEN ROLL ONE D6; ON A 4+, THAT MODEL SUFFERS 3 MORTAL WOUNDS.": "Uma vez por batalha, em sua fase de tiro, este modelo pode chamar a tempestade. Se isso acontecer, selecione um modelo inimigo dentro de 48\" de e visível a ele (você só pode selecionar um modelo de personagem com uma Wounds característicos de 9 ou menos, se é o modelo mais próximo inimigo para Imotekh). Role um D6 para o outro inimigo unidade dentro de 6\" de que o modelo; em um 4+, essa unidade sofre feridas D3 mortal. Em seguida, role um D6; em um 4+, que o modelo sofre 3 feridas mortais.", 
    "ONCE PER BATTLE, WHEN YOUR OPPONENT DECLARES THEY WILL USE A STRATEGEM DURING A BATTLE ROUND BUT BEFORE ANY COMMAND POINTS ARE SPENT, THIS MODEL CAN ENGAGE ITS COUNTER TACTICS. IF IT DOES, YOUR OPPONENT CANNOT USE THAT STRATEGEM THIS BATTLE ROUND.": "Uma vez por batalha, quando seu oponente declara que irá utilizar um Strategia durante uma batalha rodada, mas antes de quaisquer pontos de comando são gastos, este modelo pode envolver suas táticas de contador. Se isso acontecer, seu oponente não pode usar esse Strategia esta batalha rodada.", 
    "ONCE PER TURN, AT THE START OF EITHER YOUR CHARGE PHASE OR THE FIGHT PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> DESTROYER CULT UNIT WITHIN 3\" OF THIS MODEL. IF YOU DO, ROLL ONE D6: ON A 1, ONE MODEL IN THAT UNIT IS DESTROYED. REGARDLESS OF THE RESULT, UNTIL THE END OF THE TURN, ADD 1 TO THE STRENGTH AND ATTACKS CHARACTERISTICS OF MODELS IN THAT UNIT. EACH UNIT CAN ONLY BE SELECTED FOR THIS ABILITY ONCE PER TURN.": "Uma vez por turno, no início de qualquer sua fase de carga ou a fase de luta, você pode selecionar um amigável <DINASTIA> unidade DESTROYER CULT dentro de 3\" deste modelo Se você fizer isso, um rolo de D6:. Em 1, um modelo em essa unidade é destruída. Independentemente do resultado, até o final do turno, adicione 1 para a força e ataques características dos modelos nessa unidade. Cada unidade só pode ser selecionado para esta habilidade uma vez por turno.", 
    "ONCE PER TURN, THE FIRST TIME A SAVING THROW IS FAILED FOR THE BEARER'S UNIT, THE DAMAGE CHARACTERTISTIC OF THAT ATTACK IS CHANGED TO 0": "Uma vez por turno, pela primeira vez um teste de resistência é falha para a unidade do portador, o charactertistic danos de que o ataque é alterado para 0", 
    "RE-ROLL REANIMATION PROTOCOL ROLLS OF 1 MADE FOR THIS UNIT.": "Re-roll Reanimação Protocolo de rolos de 1 feito para esta unidade.", 
    "THE BEARER HAS A MOVE CHARACTERISTIC OF 10\" AND THE FLY KEYWORD. IN ADDITION, AT THE END OF YOUR MOVEMENT PHASE, YOU CAN REPAIR ONE FRIENDLY <DYNASTY> MODEL WITHIN 3\" OF THIS MODEL. THAT MODEL REGAINS UP TO D3 LOST WOUNDS. EACH MODEL CAN ONLY BE REPAIRED ONCE PER TURN.": "O portador tem uma característica Mover de 10\" ea palavra-chave FLY. Além disso, no final de sua fase de movimento, você pode reparar um amigável <DINASTIA> modelo dentro de 3\" deste modelo. Esse modelo recupera até D3 perdeu feridas. Cada modelo só pode ser reparado uma vez por turno.", 
    "THE BEARER HAS A SAVE CHARACTERISTIC OF 3+.": "O portador tem um Salvar característica de 3+.", 
    "THE BEARER HAS THE FOLLOWING ABILITY: 'CONTROL NODE (AURA): WHILE A FRIENDLY <DYNASTY> CANOPTEK UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL.'": "O portador tem a seguinte capacidade: 'Control Node (Aura): Enquanto um amistoso <DINASTIA> unidade CANOPTEK está dentro de 6\" deste modelo, cada vez que um modelo em que a unidade faz um ataque, adicionar 1 a rolo sucesso desse ataque.'", 
    "THE BEARER'S UNIT IS ALWAYS CONSIDERED TO BE WITHIN RANGE OF THE FOLLOWING AURA ABILITIES OF ANY FRIENDLY <CHAPTER> PHOBOS UNITS THAT ARE ON THE BATTELFIELD; RITES OF BATTLE, TACTICAL PRECISION": "unidade do portador é sempre considerado como dentro do alcance dos seguintes habilidades aura de quaisquer amigáveis ​​<chapter> PHOBOS unidades que estão no battelfield; Ritos de batalha, Tactical Precision", 
    "THIS MODEL CAN TRANSPORT 10 CHAPTER INFANTRY MODELS. IT CANNOT TRANSPORT JUMP PACK, TERMINATOR, PRIMARIS, WULFEN OR CENTURION MODELS.": "Este modelo pode transportar 10 modelos CAPÍTULO infantaria. Não pode transportar SALTO PACK, TERMINATOR, PRIMARIS, Wulfen ou modelos CENTURION.", 
    "THIS MODEL CAN USE ITS RITES OF REANIMATION ABILITY ONE ADDITIONAL TIME PER TURN.": "Este modelo pode usar seus Ritos de capacidade Reanimação uma vez adicional por turno.", 
    "THIS MODEL HAS A 5+ INVULNERABLE SAVE. IN ADDITION, EACH TIME AN ATTACK IS MADE AGAINST THIS MODEL, AN UNMODIFIED WOUND ROLL OF 1-3 ALWAYS FAILS, IRRESPECTIVE OF ANY ABILITIES THAT THE WEAPON OR THE ATTACKER MAY HAVE.": "Este modelo tem um 5+ invulnerável save. Além disso, cada vez que um ataque é feito contra este modelo, um rolo ferida não modificada de 1-3 sempre falha, independentemente de quaisquer habilidades que a arma ou o atacante pode ter.", 
    "THIS MODEL HAS A SAVE CHARACTERISTIC OF 3+.": "Este modelo tem um Salvar característica de 3+.", 
    "THIS MODEL HAS A TRANSPORT CAPACITY OF 10 <DYNASTY> NECRON WARRIORS OR <DYNASTY> INFANTRY CHARACTER MODELS.": "Este modelo tem uma capacidade de transporte de 10 <DYNASTY WARRIORS> Necron ou <DYNASTY> modelos INFANTARIA personagem.", 
    "THIS MODEL HAS A TRANSPORT CAPACITY OF 20 <DYNASTY> CORE INFANTRY, <DYNASTY> INFANTRY CHARACTER OR DYNASTIC AGENT INFANTRY MODELS.": "Este modelo tem uma capacidade de transporte de 20 <DINASTIA> NÚCLEO DE INFANTARIA, <DINASTIA> Character infantaria ou modelos DINÁSTICA AGENTE infantaria.", 
    "THIS MODEL IS ELIGIBLE TO PERFORM A HEROIC INTERVENTION IF IT IS WITHIN 6\" HORIZONTALLY AND 5\" VERTICALLY OF AN ENEMY UNIT, INSTEAD OF 3\" HORIZONTALLY AND 5\" VERITCALLY. EACH TIME THIS MODEL MAKES A HEROIC INTERVENTION MOVE, SO LONG AS IT ENDS ITS MOVE EITHER CLOSER TO THE CLOSEST ENEMY MODEL OR WITHIN ENGAGEMENT RANGE OF AN ENEMY CHARACTER UNIT, IT CAN MOVE UP TO 6\". ALL OTHER RULES OF HEROIC INTERVENTION STILL APPLY. ": "Este modelo é elegível para executar uma intervenção heróico, se estiver dentro 6\" horizontalmente e 5\" verticalmente de uma unidade inimigo, em vez de 3\" horizontalmente e 5\" veritcally. Cada vez que este modelo faz um movimento de Intervenção Heroic, contanto que termina o seu movimento seja mais próxima do modelo inimigo mais próximo ou dentro da faixa de noivado de uma unidade CHARACTER inimigo, ele pode mover-se até 6\" . Todas as outras regras de Heroic Intervenção ainda se aplicam .", 
    "THIS MODEL KNOWS FOUR C'TAN POWERS FROM THE POWERS OF THE C'TAN. AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT ADVANCE OR FALL BACK THAT PHASE, IT CAN USE A NUMBER OF C'TAN POWERS IT KNOWS EQUAL TO THE NUMBER IN THE TABLE BELOW. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "Este modelo conhece quatro C'tan Poderes dos Poderes do C'tan. No final de sua fase de movimento, se este modelo não avançou ou Cai para trás essa fase, ele pode usar uma série de C'tan Powers ele sabe igual ao número na tabela abaixo. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "THIS MODEL KNOWS THE COSMIC INSANITY C'TAN POWER AND ONE OTHER C'TAN POWER FROM THE POWERS OF THE C'TAN. AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT ADVANCE OR FALL BACK THAT PHASE, IT CAN USE TWO OF THE C'TAN POWERS IT KNOWS. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "Este modelo conhece o Cosmic Insanity C'tan poder e um outro Poder C'tan dos Poderes do C'tan. No final de sua fase de movimento, se este modelo não avançou ou Cai para trás essa fase, ele pode usar dois dos C'tan Powers ele sabe. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "THIS MODEL KNOWS THE GAZE OF DEATH C'TAN POWER AND ONE OTHER C'TAN POWER FROM THE POWERS OF THE C'TAN. AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT ADVANCE OR FALL BACK THAT PHASE, IT CAN USE TWO OF THE C'TAN POWERS IT KNOWS. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "Este modelo sabe o Olhar da Morte C'tan poder e um outro Poder C'tan dos Poderes do C'tan. No final de sua fase de movimento, se este modelo não avançou ou Cai para trás essa fase, ele pode usar dois dos C'tan Powers ele sabe. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "THIS MODEL KNOWS THE VOLTAIC STORM C'TAN POWER AND ONE OTHER C'TAN POWER FROM THE POWERS OF THE C'TAN. AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT ADVANCE OR FALL BACK THAT PHASE, IT CAN USE TWO OF THE C'TAN POWERS IT KNOWS. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "Este modelo conhece o Voltaic tempestade C'tan poder e um outro Poder C'tan dos Poderes do C'tan. No final de sua fase de movimento, se este modelo não avançou ou Cai para trás essa fase, ele pode usar dois dos C'tan Powers ele sabe. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "THIS MODEL KNOWS TWO C'TAN POWERS FROM THE POWERS OF THE C'TAN. AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL DID NOT ADVANCE OR FALL BACK THAT PHASE, IT CAN USE ONE OF THE C'TAN POWERS IT KNOWS. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "Este modelo conhece dois C'tan Poderes dos Poderes do C'tan. No final de sua fase de movimento, se este modelo não avançou ou Cai para trás essa fase, ele pode usar um dos C'tan Powers ele sabe. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "THIS TRANSPORT MUST START THE BATTLE SET UP HIGH IN THE SKIES (SEE DEATH FROM ABOVE) BUT NEITHER IT, NOR ANY UNITS EMBARKED WITHIN IT, ARE COUNTED TOWARDS ANY LIMITS THAT THE MISSION YOU ARE PLAYING PLACES ON THE MAXIMUM NUMBER OF REINFORCEMENTS UNITS YOU CAN HAVE IN YOUR ARMY. THIS TRASNPORT CAN BE SET UP IN THE REINFORCEMENTS STEP OF YOUR FIRST, SECOND OR THIRD MOVEMENT PHASE, REGARDLESS OF ANY MISSION RULES, AND THEY MUST SET UP MORE THAN 9\" AWAY FROM ANY ENEMY MODELS. AFTER THIS TRASNPORT HAS BEEN SET UP ON THE BATTLEFIELD, NO UNITS CAN EMBARK WITHIN IT. ": "Esse transporte deve começar a batalha configurar alta no céu (ver Death From Above), mas nem ele, nem quaisquer unidades embarcou dentro dela, são contabilizados para todos os limites que a missão que você está jogando locais sobre o número máximo de unidades Reforços que puder ter em seu exército. Este trasnport pode ser configurado na etapa Reforços de sua primeira, segunda ou terceira fase Movimento, independentemente de quaisquer regras da missão, e eles devem configurar mais de 9\" longe de todos os modelos do inimigo. Após este trasnport foi criado no campo de batalha, nenhuma unidade pode embarcar dentro dele.", 
    "THIS UNIT IS ELIGIBLE TO SHOOT AND DECLARE A CHARGE WITH IN A TURN IN WHICH IT FELL BACK\t": "Esta unidade é elegível para atirar e declarar uma carga com em um turno em que ele caiu para trás", 
    "UNITS EMBARKED WITHIN THIS TRANSPORT CAN DISEMBARK EVEN IF IT HAS MADE  A NORMAL MOVE THIS PHASE. ANY UNIT THAT DISEMBARKS AFTER THIS TRANSPORT HAS MADE A NORMAL MOVE CANNOT CHARGE THIS TURN. ": "Unidades embarcou nesse transporte pode desembarcar mesmo que tenha feito um movimento normal nesta fase. Qualquer unidade que desembarca após este transporte fez um movimento normal não pode carregar neste turno.", 
    "WHEN THIS MODEL IS DESTROYED BY A MELEE ATTACK, DO NOT REMOVE THIS MODEL FROM PLAY; AFTER THE ATTACKING MODEL'S UNIT HAS FINISHED MAKING ITS ATTACKS, THIS MODEL FIGHTS AS IF IT WERE THE FIGHT PHASE. THIS MODEL IS THEN REMOVED FROM PLAY.": "Quando este modelo é destruído por um ataque corpo a corpo, não remova este modelo de jogo; após a unidade do modelo atacando tenha acabado de fazer seus ataques, este lutas modelo como se fosse a fase de luta. Este modelo é então removido do jogo.", 
    "WHEN THIS MODEL IS DESTROYED, INSTEAD OF USING ANY OTHER RULE THAT IS TRIGGERED WHEN A MODEL IS DESTROYED, AFTER REMOVING IT FROM PLAY YOU CAN ROLL ONE D6; ON A 2+, YOU CAN SELECT ANOTHER FRIENDLY NECRONS INFANTRY CHARACTER MODEL ON THE BATTLEFIELD (EXCLUDING NAMED CHARACTERS). REMOVE THAT MODEL AS IF IT WERE DESTROYED (YOU CANNOT USE ANY RULES THAT ARE TRIGGERED WHEN A MODEL IS DESTROYED) AND RETURN THIS MODEL TO PLAY, PLACING IT IN THE REMOVED MODEL'S PLACE WITH 3 WOUNDS REMAINING.": "Quando este modelo é destruído, em vez de usar qualquer outra regra que é acionado quando um modelo é destruído, depois de removê-lo do jogo você pode rolar um D6; em um 2+, você pode selecionar outro modelo amigável PERSONAGEM Necrons INFANTARIA no campo de batalha (excluindo personagens chamados). Retirar esse modelo como se fosse destruído (você não pode usar quaisquer regras que são acionados quando um modelo é destruído) e retornar este modelo de jogo, colocando-o no lugar do modelo removido com 3 feridas restante.", 
    "WHEN THIS MODEL IS DESTROYED, ROLL ONE D6 BEFORE REMOVING IT FROM PLAY. ON A 6 IT EXPLODES AND EACH UNIT WITHIN 3\" SUFFERS 1 MORTAL WOUND. ": "Quando este modelo é destruído, um rolo de D6 antes de removê-lo do jogo. Em um 6 explode e cada unidade dentro de 3\" sofre uma ferida mortal.", 
    "WHEN THIS MODEL IS DESTROYED, ROLL ONE D6 BEFORE REMOVING IT FROM PLAY. ON A 6 IT EXPLODES AND EACH UNIT WITHIN 6\" SUFFERS 1 MORTAL WOUND. ": "Quando este modelo é destruído, um rolo de D6 antes de removê-lo do jogo. Em um 6 explode e cada unidade dentro de 6\" sofre uma ferida mortal.", 
    "WHEN THIS MODEL IS DESTROYED, ROLL ONE D6 BEFORE REMOVING IT FROM PLAY. ON A 6 IT EXPLODES AND EACH UNIT WITHIN 6\" SUFFERS D3 MORTAL WOUNDS. ": "Quando este modelo é destruído, um rolo de D6 antes de removê-lo do jogo. Em um 6 explode e cada unidade dentro de 6\" sofre feridas D3 mortal.", 
    "WHEN THIS MODEL IS DESTROYED, ROLL ONE D6 BEFORE REMOVING IT FROM PLAY. ON A 6 IT EXPLODES AND EACH UNIT WITHIN 6\" SUFFERS D6 MORTAL WOUNDS.": "Quando este modelo é destruído, um rolo de D6 antes de removê-lo do jogo. Em um 6 explode e cada unidade dentro de 6\" sofre feridas D6 mortal.", 
    "WHEN THIS UNIT IS FIRST SET UP ON THE BATTLEFIELD, ITS MODELS DO NOT HAVE TO BE SET UP IN UNIT COHERENCY. INSTEAD, EACH MODEL MUST BE SET UP WHOLLY WITHIN 12\" OF ONE OTHER MODEL FROM ITS UNIT. FROM THAT POINT ON, EACH MODEL IN THIS UNIT IS TREATED AS A SEPARATE UNIT.": "Quando esta unidade é primeiro criado no campo de batalha, seus modelos não tem que ser configurado em unidade de coerência. Em vez disso, cada modelo deve ser configurado totalmente dentro de 12\" de um outro modelo de seu aparelho. A partir desse ponto, cada modelo nesta unidade é tratado como uma unidade separada.", 
    "WHILE A COMMAND PROTOCOL IS ACTIVE FOR YOUR ARMY, FRIENDLY UNITS WITH THE COMMAND PROTOCOLS ABILITY THAT ARE WITHIN 6\" OF THIS MODEL BENEFIT FROM THE SELECTED DIRECTIVE(S) OF THE ACTIVE COMAND PROTOCOL.": "Enquanto um protocolo de comando está ativo para o seu exército, unidades amigáveis ​​com a capacidade de comando Os protocolos que estão dentro de 6\" deste modelo de benefício da directiva selecionado (s) do protocolo de comand ativo.", 
    "WHILE A FRIENDLY <CHAPTER> CHARACTER UNIT THAT HAS A WOUNDS CHARACTERISTIC OF 9 OR LESS IS WITHIN 3\" OF THIS UNIT, ENEMY MODELS CANNOT TARGET THAT CHARACTER UNIT WITH RANGED ATTACKS. ": "Enquanto um amistoso unidade <CAPÍTULO> personagem que tem uma característica feridas de 9 ou menos é dentro de 3\" desta unidade, os modelos inimigo não pode direcionar essa unidade personagem com ataques à distância.", 
    "WHILE A FRIENDLY <DYNASTY> CORE UNIT IS WITHIN 6\" OF THIS MODEL, ADD 2 TO THE LEADERSHIP CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto um amistoso <DINASTIA> unidade central está dentro de 6\" deste modelo, adicione 2 a característica de liderança de modelos nessa unidade.", 
    "WHILE A FRIENDLY <DYNASTY> CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME A COMBAT ATTRITION TEST IS TAKEN FOR THAT UNIT, IGNORE ANY OR ALL MODIFIERS.": "Enquanto uma unidade amigável <DINASTIA> núcleo é dentro de 6\" deste modelo, cada vez que um teste de atrito combate é levado para aquela unidade, ignorar qualquer ou todos os modificadores.", 
    "WHILE A FRIENDLY <DYNASTY> CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME THAT UNIT IS SELECTED TO MAKE A NORMAL MOVE OR ADVANCE, UNTIL THE END OF THE PHASE, ADD 1\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade amigável <DINASTIA> núcleo é dentro de 6\" deste modelo, cada vez que unidade é selecionado para fazer um movimento normal ou Advance, até o final da fase, adicione 1\" para a característica movimento de modelos nessa unidade.", 
    "WHILE A FRIENDLY <DYNASTY> DESTROYER CULT UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, RE-ROLL A WOUND ROLL OF 1.": "Enquanto um amistoso <DINASTIA> unidade DESTROYER CULT está dentro de 6\" deste modelo, cada vez que um modelo em que a unidade faz um ataque, re-roll um rolo ferida de 1.", 
    "WHILE A FRIENDLY <DYNASTY> INFANTRY NOBLE OR DYNASTIC AGENT INFANTRY NOBLE UNIT IS WITHIN 3\" OF THIS UNIT, ENEMY UNITS CANNOT TARGET THAT UNIT WITH RANGED WEAPONS.": "Enquanto uma unidade amigável <DINASTIA> INFANTARIA nobre ou DINÁSTICA AGENTE DE INFANTARIA nobre é dentro de 3\" desta unidade, unidades inimigas não pode direcionar essa unidade com armas de longo alcance.", 
    "WHILE A FRIENDLY CRYPTEK UNIT IS WITHIN 3\" OF THIS UNIT, ENEMY UNITS CANNOT TARGET THAT CRYPTEK UNIT WITH RANGED WEAPONS.": "Enquanto uma unidade CRYPTEK amigável é dentro de 3\" desta unidade, unidades inimigas não pode direcionar essa unidade CRYPTEK com armas de longo alcance.", 
    "WHILE A FRIENDLY NECRONS CORE OR TRIARCH PRAETORIANS UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME THAT UNIT IS SELECTED TO MAKE A NORMAL MOVE OR ADVANCE, UNTIL THE END OF THE PHASE, ADD 1\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade amigável Necrons núcleo ou triarca pretorianos está dentro de 6\" deste modelo, cada vez que unidade é selecionado para fazer um movimento normal ou Advance, até o final da fase, adicione 1\" para a característica movimento de modelos nessa unidade .", 
    "WHILE A FRIENDLY NECRONS CORE UNIT IS WITHIN 6\" OF THIS MODEL, ADD 1 TO THE ATTACKS CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade Necrons NÚCLEO amigável é dentro de 6\" deste modelo, adicione 1 aos ataques característicos dos modelos em que unidade.", 
    "WHILE A FRIENDLY NECRONS CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME THAT UNIT IS SELECTED TO MAKE A NORMAL MOVE OR ADVANCE, UNTIL THE END OF THE PHASE, ADD 1\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade Necrons NÚCLEO amigável é dentro de 6\" deste modelo, cada vez que unidade é selecionado para fazer um movimento normal ou Advance, até o final da fase, adicione 1\" para a característica movimento de modelos nessa unidade.", 
    "WHILE A FRIENDLY NECRONS CORE UNIT OR TRIARCH PRAETORIANS UNIT IS WITHIN 6\" OF SZAREKH, EACH TIME A MELEE ATTACK IS MADE BY A MODEL IN THAT UNIT, YOU CAN RE-ROLL THE WOUND ROLL.": "Enquanto uma unidade Necrons NÚCLEO amigável ou unidade triarca pretorianos está dentro de 6\" de Szarekh, cada vez que um ataque corpo a corpo é feita por um modelo em que a unidade, você pode re-roll rolo ferida.", 
    "WHILE A FRIENDLY NECRONS CORE UNIT OR TRIARCH PRAETORIANS UNIT IS WITHIN 6\" OF SZAREKH, EACH TIME A RANGED ATTACK IS MADE BY A MODEL IN THAT UNIT, YOU CAN RE-ROLL THE HIT ROLL.": "Enquanto uma unidade Necrons NÚCLEO amigável ou unidade triarca pretorianos está dentro de 6\" de Szarekh, cada vez que um ataque à distância é feita por um modelo em que a unidade, você pode re-roll rolo hit.", 
    "WHILE A FRIENDLY NEMESOR ZAHNDREKH UNIT IS WITHIN 3\" OF THIS MODEL, ENEMY MODELS CANNOT TARGET THAT UNIT WITH RANGED ATTACKS.": "Enquanto uma unidade NEMESOR ZAHNDREKH amigável é dentro de 3\" deste modelo, modelos inimigo não pode direcionar essa unidade com ataques à distância.", 
    "WHILE A FRIENDLY SAUTEKH CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME THAT UNIT IS SELECTED TO MAKE A NORMAL MOVE OR ADVANCE, UNTIL THE END OF THE PHASE, ADD 1\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade SAUTEKH NÚCLEO amigável é dentro de 6\" deste modelo, cada vez que unidade é selecionado para fazer um movimento normal ou Advance, até o final da fase, adicione 1\" para a característica movimento de modelos nessa unidade.", 
    "WHILE AN ENEMY PSYKER UNIT IS WITHIN 12\" OF THIS MODEL, EACH TIME A PSYCHIC TEST IS TAKEN FOR THAT UNIT, IT SUFFERS PERILS OF THE WARP ON ANY DICE ROLL THAT INCLUDES A DOUBLE, INSTEAD OF ONLY A DOUBLE 1 OR DOUBLE 6.": "Enquanto uma unidade PSYKER inimigo é dentro de 12\" deste modelo, cada vez que um teste Psychic é levado para essa unidade, ele sofre perigos da urdidura em qualquer rolo de dados que inclui um casal, em vez de apenas uma dupla 1 ou duplo 6.", 
    "WHILE AN ENEMY UNIT IS WITHIN 3\" OF THIS UNIT, SUBTRACT 2 FROM THE LEADERSHIP CHARACTERISTIC OF MODELS IN THAT UNIT.": "Enquanto uma unidade inimiga é dentro de 3\" desta unidade, subtrair 2 a característica de liderança de modelos nessa unidade.", 
    "WHILE AN ENEMY UNIT IS WITHIN 6\" OF THIS MODEL, SUBTRACT 1 FROM THE LEADERSHIP CHARACTERISTIC OF MODELS IN THAT UNIT AND SUBTRACT 1 FROM THE COMBAT ATTRITION TESTS TAKEN FOR THAT UNIT.": "Enquanto uma unidade inimiga fica a 6\" deste modelo, subtraia 1 do característica de liderança de modelos em que unidade e subtrair 1 a partir dos testes de atrito combate tomadas para essa unidade.", 
    "WHILE THERE ARE ANY STARSTELE UNITS FROM Y OUR ARMY ON THE BATTLEFIELD, CRYPTEK UNITS IN YOUR ARMY CAN ATTEMPT THE FOLLOWING ACTION: 'ACTIVATE TRANSLOCATION PROTOCOLS (ACTION): AT THE END OF YOUR MOVEMENT PHASE, ONE FRIENDLY CRYPTEK UNIT FROM YOUR ARMY THAT IS WITHIN 3\" OF ANY FRIENDLY STARSTELE UNITS CAN START TO PERFORM THIS ACTION. THE ACTION IS COMPLETED AT THE END OF YOUR TURN. ONCE COMPLETED, SELECT ONE OF THOSE STARSTELE UNITS AND REMOVE IT FROM THE BATTLEFIELD; IN THE REINFORCEMENTS STEP OF YOUR NEXT MOVEMENT PHASE, SET THAT STARSTELE UNIT BACK UP ON THE BATTLEFIELD, ANYWHERE THAT IS MORE THAN 9\" AWAY FROM ANY ENEMY MODELS. IF THE BATTLE ENDS AND THAT STARSTELE UNIT IS NOT ON THE BATTLEFIELD, IT IS DESTROYED.'": "Embora existam quaisquer unidades STARSTELE de y nosso exército no campo de batalha, as unidades CRYPTEK em seu exército pode tentar a seguinte ação: 'Ativar translocação Protocolos (Ação): No final de sua fase de movimento, uma unidade CRYPTEK amigável de seu exército que é dentro de 3\" de quaisquer unidades STARSTELE amigáveis ​​podem começar a executar esta ação a ação é concluída no final de seu turno Depois de concluído, selecione uma dessas unidades STARSTELE e removê-lo do campo de batalha;.. no passo Reforços do seu próximo movimento fase, conjunto que STARSTELE unidade de back-up no campo de batalha, em qualquer lugar que é mais do que 9\" longe de todos os modelos inimigas. Se as extremidades de batalha e essa unidade Starstele não está no campo de batalha, ele é destruído.'", 
    "WHILE THIS MODEL IS WITHIN 3\" OF A FRIENDLY <DYNASTY> DESTROYER CULT UNIT, ENEMY MODELS CANNOT TARGET THIS MODEL WITH RANGED WEAPONS UNLESS IT IS THE CLOSEST ELIGIBLE TARGET. IN ADDITION, THIS UNIT CANNOT PERFORM ACTIONS.": "Embora este modelo é dentro de 3\" de uma unidade de CULT amigável <DINASTIA> Destruidor, modelos inimigo não pode direcionar este modelo com armas de longo alcance a menos que seja o alvo elegíveis mais próximo. Além disso, esta unidade não pode executar ações.", 
    "WHILE THIS UNIT CONTAINS ANY TRIARCHAL MENHIRS MODELS, IT DOES NOT COUNT AS A CHARACTER FOR THE PURPOSES OF THE LOOK OUT, SIR RULE AND EACH TIME AN ATTACK SUCCESSFULLY WOUNDS THIS UNIT, THAT ATTACK MUST BE ALLOCATED TO ONE OF THOSE MODELS. THE DESTRUCTION OF TRIARCHAL MENHIRS IS IGNORED FOR THE PURPOSES OF MORALE TESTS. IF SZAREKH IS EVER DESTROYED, ANY REMAINING TRIARCHAL MENHIRS IN THIS UNIT ARE ALSO DESTROYED.": "Enquanto esta unidade contém quaisquer modelos Triarchal menires, não conta como um personagem para os efeitos da regra de olhar para fora, Sir e cada vez que um ataque com sucesso feridas esta unidade, que o ataque deve ser alocado a um desses modelos. A destruição de Triarchal Menires é ignorado para as finalidades de testes moral. Se Szarekh nunca é destruída, nenhum restantes Triarchal Menhirs nesta unidade também são destruídos.", 
    "WHILE THIS UNIT IS WITHIN 6\" OF ANY FRIENDLY CRYPTEK UNITS, MODELS IN THIS UNIT HAVE A WEAPON SKILL AND BALLISTIC SKILL OF 3+ AND AN ATTACKS CHARACTERISITC OF 6.": "Enquanto esta unidade está dentro de 6\" de quaisquer unidades CRYPTEK amigáveis, modelos desta unidade tem uma habilidade de arma e habilidade balístico de 3+ e um Ataques characterisitc de 6.", 
    "YOU CANNOT DECLARE A CHARGE WITH THIS MODEL AND IT CAN ONLY BE CHOSEN AS A TARGET OF A CHARGE IF THE UNIT MAKING THE CHARGE CAN FLY. YOU CAN ONLY FIGHT WITH THIS MODEL IF IT IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS THAT CAN FLY, AND THIS MODEL CAN ONLY MAKE MELEE ATTACKS AGAINST UNITS THAT CAN FLY. ENEMY UNITS CAN ONLY MAKE MELEE ATTACKS AGAINST THIS MODEL IF THEY CAN FLY.": "Você não pode declarar uma carga com este modelo e que só pode ser escolhido como alvo de uma carga, se a unidade fazendo a carga pode voar. Você só pode lutar com este modelo se ele está dentro do alcance contratação de qualquer unidades inimigas que pode voar, e este modelo só pode fazer ataques corpo a corpo contra unidades que podem voar. unidades inimigas só pode fazer ataques corpo a corpo contra este modelo se eles podem voar."
}