{
    "-": null, 
    "0": null, 
    "AFTER THIS UNIT IS SET UP ON THE BATTLEFIELD FOR THE FIRST TIME, IT IS SPLIT INTO TWO UNITS, ONE CONTAINING THE ARTILLERY MODEL AND THE OTHER CONTAINING THE GUNNER MODE. IF AT THE END OF ANY PHASE, THE GUNNER  UNIT IS NOT WITHIN 3\" OF ITS ARTILLERY UNIT, THAT ARTILLERY UNIT IS DESTROYED. ": "Após esta unidade está configurada no campo de batalha, pela primeira vez, ele é dividido em duas unidades, uma contendo o modelo de artilharia e o outro contendo o modo ATIRADOR. Se, no final de qualquer fase, a unidade ATIRADOR não está dentro de 3\" da sua unidade de artilharia, que unidade de artilharia é destruída.", 
    "AT THE END OF YOUR MOVEMENT PHASE THIS MODEL CAN REPAIR A ONE <CHAPTER> VEHICLE WITHIN 3\". THAT VEHICLE REGAINS D3 LOST WOUNDS. EACH MODEL CAN ONLY BE REPAIRED ONCE PER TURN.": "No final de sua fase Movimento este modelo pode reparar um <CAPÍTULO> VEÍCULO dentro de 3\" . Esse veículo recupera D3 perdeu feridas. Cada modelo só pode ser reparado uma vez por turno.", 
    "AT THE START OF EACH FIGHT PHASE, SELECT ONE ENEMY UNIT WITHIN 3\" OF THIS MODEL. THAT UNIT CANNOT FIGHT UNTIL ALL OTHER ELIGIBLE UNITS HAVE DONE SO THAT PHASE": "No início de cada fase luta, selecione uma unidade inimiga dentro de 3\" deste modelo. Essa unidade não pode lutar até que todas as outras unidades elegíveis fizeram essa fase", 
    "AT THE START OF YOUR SHOOTING PHASE, SELECT ONE ENEMY UNIT THAT IS WITHIN 18\" OF AND VISIBLE TO THIS UNIT. UNTIL THE END OF THE PHASE, EACH TIME A FRIENDLY <CHAPTER> WHIRLWIND MODEL MAKES AN ATTACK WITH A WEAPON THAT HAS THE BLAST ABILITY AGAINST THE SELECTED UNIT, ADD 1 TO THAT ATTACK'S HIT ROLL": "No início de sua fase de Fotografia, selecione uma unidade inimiga que está dentro de 18\" de e visível a esta unidade. Até o final da fase, cada vez que um amigável <CAPÍTULO> modelo WHIRLWIND faz um ataque com uma arma que tem a explosão habilidade contra a unidade selecionada, adicione 1 a rolo sucesso desse ataque", 
    "BEFORE SELECTING TARGETS, SELECT ONE OF THE PROFILES BELOW TO MAKE ATTACKS WITH. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, THAT ATTACK AUTOMATICALLY HITS THE TARGET.": "Antes de selecionar alvos, selecione um dos perfis abaixo para ataques fazem com. Cada vez que um ataque é feito com esta arma, que o ataque acerta automaticamente o alvo.", 
    "BEFORE SELECTING TARGETS, SELECT ONE OR BOTH OF THE PROFILES BELOW TO MAKE ATTACKS WITH. IF YOU SELECT BOTH, THEN EACH TIME AN ATTACK IS MADE WITH THIS WEAPON THIS PHASE, SUBTRACT 1 FROM THAT ATTACK’S HIT ROLL.": "Antes de selecionar alvos, selecione um ou ambos os perfis abaixo para ataques fazem com. Se você selecionar ambos, então cada vez que um ataque é feito com esta arma nesta fase, subtraia 1 do rolo sucesso desse ataque.", 
    "BLAST. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN AICRAFT UNIT, ADD 1 TO THAT ATTACK'S HIT ROLL": "Explosão. Cada vez que um ataque é feito com esta arma contra uma unidade Aircraft, adicione 1 para que os ataques atingiu rolo", 
    "BLAST. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN AIRCRAFT UNIT, ADD 1 TO THAT ATTACK'S HIT ROLL. ": "Explosão. Cada vez que um ataque é feito com esta arma contra uma unidade Aircraft, adicione 1 a rolo sucesso desse ataque.", 
    "DURING DEPLOYMENT, IF EVERY MODEL IN THIS UNIT HAS THIS ABILITY, THEN YOU CAN SET UP THIS UNIT BEHIND ENEMY LINES INSTEAD OF SETTING IT UP ON THE BATTLEFIELD. IF YOU DO, THEN IN THE REINFORCEMENTS STEP OF ONE OF YOUR MOVEMENT PHASES YOU CAN SET UP THIS UNIT WHOLLY WITHIN 6\" OF ANY BATTLEFIELD EDGE AND MORE THAN 9\" AWAY FROM ANY ENEMY MODELS": "Durante a implantação, se cada modelo desta unidade tem essa capacidade, então você pode configurar o aparelho atrás das linhas inimigas em vez de configurá-lo no campo de batalha. Se o fizer, então no passo Reforços de uma das suas fases Movimento você pode configurar esta unidade totalmente dentro de 6\" de qualquer borda campo de batalha e mais de 9\" longe de todos os modelos inimigas", 
    "EACH TIME A DENY THE WITCH TEST IS TAKEN FOR THIS MODEL, IF THE UNIT ATTEMPTING TO MANIFEST THE PSYCHIC POWER IS WITHIN 12\" OF THIS MODEL, ADD 1 TO THAT DENY THE WITCH TEST": "Cada vez que um Negar o teste bruxa é levada para este modelo, se a unidade tentativa de manifesto o poder psíquico é dentro de 12\" deste modelo, adicione 1 para que negam o teste Witch", 
    "EACH TIME A MODEL IN THIS UNIT MAKES A RANGED ATTACK, YOU CAN IGNORE ANY OR ALL HIT ROLL AND BALLISTIC SKILL MODIFIERS": "Cada vez que um modelo desta unidade faz um ataque à distância, você pode ignorar qualquer ou todos os modificadores de Habilidade rolo sucesso e balísticos", 
    "EACH TIME A MODEL IN THIS UNIT MAKES A RANGED ATTACK, YOU CAN IGNORE ANY OR ALL HIT ROLL AND BALLISTIC SKILL MODIFIERS.": "Cada vez que um modelo desta unidade faz um ataque à distância, você pode ignorar rolo de qualquer uma ou todas hit e modificadores de Habilidade balística.", 
    "EACH TIME A MODEL IN THIS UNIT MAKES AN ATTACK WITH AN ACCELERATOR AUTOCANNON AGAINST AN ENEMY INFANTRY UNIT, IF A HIT IS SCORED, THAT ENEMY UNIT CANNOT FIRE OVERWATCH THIS TURN. ": "Cada modelo de cada vez nesta unidade faz um ataque com um autocannon acelerador contra uma unidade de infantaria inimiga, se um hit é marcado, essa unidade inimigo não pode disparar overwatch neste turno.", 
    "EACH TIME A RANGED ATTACK IS ALLOCATED TO THE BEARER, ADD 1 TO ANY ARMOUR SAVING THROW MADE AGAINST THAT ATTACK": "Cada vez que um ataque à distância é atribuído ao portador, adicione 1 a qualquer teste de resistência armadura feita contra esse ataque", 
    "EACH TIME A RANGED ATTACK MADE BY AN AIRCRAFT MODEL IS ALLOCATED TO THE BEARER, ADD 1 TO ANY ARMOUR SAVING THROW MADE AGAINST THAT ATTACK.": "Cada vez que um ataque à distância feita por um modelo de aeronave é atribuído ao portador, adicione 1 a qualquer teste de resistência armadura feita contra esse ataque.", 
    "EACH TIME A UNIT IS SELECTED TO SHOOT, IF IT CONTAINS ANY MODELS THAT ARE EQUIPPED WITH A WEAPON WITH THIS ABILITY, THEN BEFORE YOU SELECT ANY TARGETS, EACH WEAPON WITH THIS ABILITY CAN FIRE SPECIAL-ISSUE AMMUNITION. IF ANY DO, SELECT ONE OF THE AMMUNITION TYPES BELOW FOR THAT WEAPON; UNTIL THE END OF THE PHASE, EACH TIME THAT WEAPON IS FIRED, APPLY THE MODIFIERS AND ABILITIES ASSOCIATED WITH THAT SPECIAL-ISSUE AMMUNITION:\n\nDRAGONFIRE BOLTS:\nEACH TIME AN ATTACK IS MADE WITH A WEAPON FIRING THIS SPECIAL-ISSUE AMMUNITION, THE TARGET DOES NOT RECEIVE THE BENEFITS OF COVER AGAINST THAT ATTACK.\n\nHELLFIRE ROUNDS:\nEACH TIME AN ATTACK IS MADE WITH A WEAPON FIRING THIS SPECIAL-ISSUE AMMUNITION AGAINST A UNIT THAT DOES NOT HAVE THE VEHICLE OR TITANIC KEYWORD, ADD 1 TO THAT ATTACK’S WOUND ROLL.\n\nVENGEANCE ROUNDS:\nEACH TIME AN ATTACK IS MADE WITH A WEAPON FIRING THIS SPECIAL-ISSUE AMMUNITION, ADD 1 TO THE DAMAGE CHARACTERISTIC OF THAT ATTACK.\n\nKRAKEN BOLTS:\nEACH TIME AN ATTACK IS MADE WITH A WEAPON FIRING THIS SPECIAL-ISSUE AMMUNITION, ADD 6\" TO THE RANGE CHARACTERISTIC AND IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF THAT ATTACK BY 1 (THIS IS CUMULATIVE WITH THE ARMOUR PENETRATION BONUS CONFERRED BY THE COMBAT DOCTRINES ABILITY – SEE CODEX: SPACE MARINES).": "Cada vez que uma unidade é selecionado para disparar, se ele contém todos os modelos que estão equipados com uma arma com essa capacidade, então antes de selecionar todos os alvos, cada arma com essa capacidade pode disparar munição especial-edição. Se qualquer um fazer, selecione um dos tipos de munição abaixo para aquela arma; até o final da fase, cada vez que essa arma é disparada, aplicar os modificadores e habilidades associadas a essa munição especial-edição:\n\nDragonfire Bolts:\nCada vez que um ataque é feito com uma arma disparando esta munição especial-edição, o alvo não recebe os benefícios da cobertura contra esse ataque.\n\nRondas Hellfire:\nCada vez que um ataque é feito com uma arma disparando esta munição especial-edição contra uma unidade que não tem o veículo ou palavra-chave TITANIC, adicione 1 a rolo ferida que de ataque.\n\nRondas Vengeance:\nCada vez que um ataque é feito com uma arma disparando esta munição especial-problema, adicione 1 à característica danos desse ataque.\n\nKraken Bolts:\nCada vez que um ataque é feito com uma arma disparando esta munição especial-edição, adicionar 6\" à característica Gama e melhorar a característica Armor Penetration desse ataque em 1 (isto é cumulativo com o bônus Armor Penetration conferida pela capacidade Doutrinas Combat - veja Codex: Space Marines).", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON PROFILE, MAKE 2 HIT ROLLS INSTEAD OF 1": "Cada vez que um ataque é feito com este perfil arma, fazer 2 rolos de vida em vez de 1", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON PROFILE, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL": "Cada vez que um ataque é feito com este perfil arma, subtraia 1 do rolo sucesso desse ataque", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON PROFILE, UNLESS THE TARGET HAS THE VEHICLE OR TITANIC KEYWORDS, A WOUND ROLL OF 2+ FOR THAT ATTACK IS ALWAYS SUCCESSFUL.": "Cada vez que um ataque é feito com este perfil arma, a menos que o alvo tem o veículo ou TITANIC palavras-chave, um rolo ferida de 2+ para que o ataque é sempre bem sucedida.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, SUBRTACT 1 FROM THAT ATTACK'S HIT ROLL": "Cada vez que um ataque é feito com esta arma, subtraia 1 do que os ataques de bater rolo", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL": "Cada vez que um ataque é feito com esta arma, subtraia 1 do rolo sucesso desse ataque", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, THAT ATTACK AUTOMATICALLY HITS THE TARGET": "Cada vez que um ataque é feito com esta arma, que o ataque acerta automaticamente o alvo", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, THAT ATTACK AUTOMATICALLY HITS THE TARGET, AND UNLESS THAT TARGET HAS THE VEHICLE OR TITANIC KEYWORDS, A WOUND ROLL OF 2+ FOR THAT ATTACK IS ALWAYS SUCCESSFUL.": "Cada vez que um ataque é feito com esta arma, que o ataque acerta automaticamente o alvo e, a menos que a meta tem o veículo ou palavras-chave Titanic, um rolo ferida de 2+ para que o ataque é sempre bem sucedida.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, THE TARGET DOES NOT RECEIVE THE BENEFITS OF COVER AGAINST THAT ATTACK": "Cada vez que um ataque é feito com esta arma, o alvo não recebe os benefícios da cobertura contra esse ataque", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON IS ALLOCATED TO A MODEL WITH A SAVE CHARACTERISTIC OF 3+ OR BETTER, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF 2": "Cada vez que um ataque feito com esta arma é alocado para um modelo com um Salvar característica de 3+ ou melhor, que o ataque tem uma característica danos de 2", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON PROFILE TARGETS A UNIT WITHIN HALF RANGE, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D6+2.": "Cada vez que um ataque feito com este perfil arma tem como alvo uma unidade dentro de meia gama, que o ataque tem uma característica danos de D6 + 2.", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON TARGETS A UNIT WITHIN HALF RANGE, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF D6+4.": "Cada vez que um ataque feito com esta arma tem como alvo uma unidade dentro de meia gama, que o ataque tem uma característica danos de D6 + 4.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 2 ADDITIONAL ATTACKS WITH THIS WEAPON": "Cada vez que as lutas ao portador, faz 2 ataques adicionais com esta arma", 
    "EACH TIME THE BEARER SHOOTS, IT CAN MAKE ATTACKS WITH THIS WEAPON EVEN IF IT ALSO MAKES ATTACKS WITH PISTOLS OR GRENADES": "Cada vez que o portador tiros, ele pode fazer ataques com essa arma, mesmo que também faz ataques com pistolas ou Grenades", 
    "EACH TIME THIS MODEL ATTEMPTS TO MANIFEST SMITE OR A WITCHFIRE PSYCHIC POWER, ADD 1 TO THAT PSYCHIC TEST.": "Cada vez que este modelo tenta manifesto Smite ou um poder psíquico Witchfire, adicionar 1 a esse teste Psychic.", 
    "EACH TIME THIS MODEL FINISHES A CHARGE MOVE, ROLL A D6 FOR EACHENEMY UNIT WITHIN ENGAGEMENT RANGE OF IT; ON A 2+, THAT UNIT SUFFERS D6 MORTAL WOUNDS.": "Cada vez que este modelo termina um movimento de carga, rolar um D6 para eachenemy unidade dentro Engagement Faixa dela; em um 2+, essa unidade sofre feridas D6 mortal.", 
    "EACH TIME THIS MODEL MAKES A MELEE ATTACK, IF IT IS EQUIPPED WITH AN IRONCLAD COMBAT WEAPON, REROLL A HIT ROLL OF 1": "Cada vez que este modelo faz um ataque corpo a corpo, se for equipado com uma arma férrea combate, rolar novamente um rolo hit de 1", 
    "EACH TIME THIS MODEL MAKES A NORMAL MOVE, ADVANCES OR FALLS BACK, FIRST PIVOT IT ON THE SPOT UP TO 90 (THIS DOES NOT CONTRIBUTE TO HOW FAR THE MODEL MOVES) THEN MOVE THE MODEL STRAIGHT FORWARDS. IT CANNOT PIVOT AGAIN AFTER THE INITIAL PIVOT": "Cada vez que este modelo faz um movimento normal, adiantamentos ou cai para trás, primeiro pivot-lo no local até 90 (isso não contribui para o quanto o modelo se move), em seguida, mover o modelo direto para a frente. Ele não pode rodar novamente após o pivô inicial", 
    "EACH TIME THIS MODEL MAKES AN ATTACK WITH ITS HEAVY LASER DESTROYER OR MACRO PLASMA INCINERATOR, ADD 1 TO THAT ATTACKS HIT ROLL": "Cada vez que este modelo faz um ataque com seu destruidor de laser pesado ou macro incinerador de plasma, adicione 1 para que os ataques atingiu rolo", 
    "EACH TIME THIS MODEL RECITES A LITANY, ADD 1 TO THE ROLL TO SEE IF IT IS INSPIRING.": "Cada vez que este modelo recita uma ladainha, adicione 1 ao rolo para ver se ele está inspirando.", 
    "EACH TIME THIS MODEL WOULD LOSE A WOUND, ROLL ONE D6; ON A 6, THAT WOUND IS NOT LOST.": "Cada vez que este modelo iria perder uma ferida, um rolo de D6; em 6, a ferida não está perdida.", 
    "EACH TIME THIS UNIT FIGHTS, IF IT MADE A CHARGE MOVE THIS TURN, THEN UNTIL THAT FIGHT IS RESOLVED, ADD 2 TO THE ATTACKS CHARACTERISTIC OF MODELS IN THIS UNIT": "Cada vez que esta unidade lutas, se ele fez uma carga mover neste turno, em seguida, até que essa luta é resolvido, adicione 2 aos ataques característica de modelos nesta unidade", 
    "IF A BLACK SHIELD IS EQUIPPED WITH TWO MELEE WEAPONS FROM THE DEATHWATCH EQUIPMENT LIST (PG 13), INCREASE ITS ATTACKS CHARACTERISTIC TO 4.": "Se um protetor preto é equipado com duas armas brancas da lista Deathwatch Equipment (pg 13), aumentar seus ataques característica a 4.", 
    "IF ANY UNMODIFIED HIT ROLLS OF 1 ARE MADE FOR ATTACKS WITH THIS WEAPON PROFILE, THE BEARER IS DESTROYED AFTER SHOOTING WITH THIS WEAPON": "Se todos os testes de sucesso não modificados de 1 são feitos para ataques com esse perfil arma, o portador é destruído depois de atirar com esta arma", 
    "IF EVERY UNIT FROM YOUR ARMY HAS THE ADEPTUS ASTARTES KEYWORD (EXCLUDING AGENT OF THE IMPERIUM AND ALIGNED UNITS), THIS UNIT GAINS A BONUS (SEE BELOW) DEPENDING ON WHICH COMBAT DOCTRINE IS ACTIVE FOR YOUR ARMY, AS FOLLOWS:\n\n• DURING THE FIRST BATTLE ROUND, THE DEVASTATOR DOCTRINE IS ACTIVE FOR YOUR ARMY.\n• DURING THE SECOND BATTLE ROUND, THE TACTICAL DOCTRINE IS ACTIVE FOR YOUR ARMY.\n• AT THE START OF THE THIRD BATTLE ROUND, SELECT EITHER THE TACTICAL DOCTRINE OR ASSAULT DOCTRINE: UNTIL THE END OF THAT BATTLE ROUND, THE DOCTRINE YOU SELECTED IS ACTIVE FOR YOUR ARMY.\n• DURING THE FOURTH AND SUBSEQUENT BATTLE ROUNDS, THE ASSAULT DOCTRINE IS ACTIVE FOR YOUR ARMY.\n\nUNLESS SPECIFIED OTHERWISE, THIS BONUS IS NOT CUMULATIVE WITH ANY OTHER RULES THAT IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF A WEAPON (E.G. THE STORM OF FIRE WARLORD TRAIT).\n\nDEVASTATOR DOCTRINE\nWHILE THIS COMBAT DOCTRINE IS ACTIVE, IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF EVERY HEAVY AND GRENADE WEAPON THAT MODELS IN THIS UNIT ARE EQUIPPED WITH BY 1.\n\nTACTICAL DOCTRINE\nWHILE THIS COMBAT DOCTRINE IS ACTIVE, IMPROVE THE ARMOUR PENETRATION CHARACTERISTICS OF EVERY RAPID FIRE AND ASSAULT WEAPON THAT MODELS IN THIS UNIT ARE EQUIPPED WITH BY 1.\n\nASSAULT DOCTRINE\nWHILE THIS COMBAT DOCTRINE IS ACTIVE, IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF EVERY PISTOL AND MELEE WEAPON THAT MODELS IN THIS UNIT ARE EQUIPPED WITH BY 1.": "Se cada unidade de seu Exército tem a palavra-chave Adeptus Astartes (excluindo AGENTE DO IMPÉRIO e unidades alinhados), esta unidade ganha um bônus (ver abaixo), dependendo de qual doutrina de combate é ativo para o seu exército, como segue:\n\n• Durante a primeira rodada de batalha, a Doutrina Devastator está ativo para o seu exército.\n• Durante a segunda rodada de batalha, a doutrina tática está ativo para o seu exército.\n• No início da terceira rodada de batalha, selecione a doutrina tática ou assalto Doutrina: até o final dessa batalha rodada, a doutrina que você selecionou está ativo para o seu exército.\n• Durante a quarta e subseqüentes rodadas de batalha, o assalto Doutrina está ativo para o seu exército.\n\nSalvo disposição em contrário, este bónus não é acumulável com quaisquer outras regras que melhoram a característica Armor Penetration de uma arma (por exemplo, a tempestade de fogo Warlord Trait).\n\nDevastator Doutrina\nEnquanto esta doutrina de combate é ativa, melhorar a característica Armor Penetration de cada arma pesada e granada que os modelos desta unidade estão equipados com pelo 1.\n\nTactical Doutrina\nEnquanto esta doutrina de combate é ativo, melhorar as características de penetração da armadura de cada Rapid Fire e arma de assalto que os modelos desta unidade são equipados com pelo 1.\n\nDoutrina assalto\nEnquanto esta doutrina de combate é ativa, melhorar a característica Armor Penetration de cada arma Pistola e corpo a corpo que os modelos desta unidade estão equipados com pelo 1.", 
    "IF THIS UNIT CONTAINS MODELS WITH DIFFERENT TOUGHNESS CHARACTERISTICS, EACH TIME AN ATTACK IS MADE AGAINST THIS UNIT, USE THE TOUGHNESS CHARACTERISTIC OF THE MAJORITY OF THE MODELS IN THIS UNIT WHEN DETERMINING WHAT ROLL IS REQUIRED FOR THAT ATTACK TO SUCCESSFULLY WOUND. IF TWO OR MORE TOUGHNESS CHARACTERISTICS ARE TIED FOR MAJORITY, THE CONTROLLING PLAYER SELECTS ONE OF THE TIED VALUES TO BE THE MAJORITY VALUE.": "Se esta unidade contém modelos com diferentes características Dureza, cada vez que um ataque é feito contra esta unidade, utilize a característica tenacidade da maioria dos modelos nesta unidade para determinar o teste é necessário para que o ataque a ferida com sucesso. Se dois ou mais Dureza características são amarrados para a maioria, o jogador controle seleciona um dos valores vinculados a ser o valor de maioria.", 
    "IN YOUR COMMAND PHASE, SELECT ONE FRIENDLY DEATHWATCH CORE OR DEATHWATCH CHARACTER UNIT WITHIN 6\" OF THIS MODEL. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, YOU CAN RE-ROLL THE HIT ROLL": "Em sua fase de comando, selecione uma unidade CHARACTER deathwatch núcleo ou velório amigável dentro de 6\" deste modelo. Até o início de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque, você pode re-roll rolo hit", 
    "IN YOUR COMMAND PHASE, THIS MODEL CAN AWAKEN ONE FRIENDLY <CHAPTER> VEHICLE MODEL WITHIN 3\" OF IT. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME THAT VEHICLE MODEL MAKES A RANGED ATTACK, ADD 1 TO THAT ATTACK'S HIT ROLL. EACH MODEL CAN ONLY BE AWAKENED ONCE PER TURN. ": "Em sua fase de comando, este modelo pode despertar um <CAPÍTULO> modelo do veículo amigável dentro de 3\" da mesma. Até o início de sua fase de comando seguinte, cada vez que o modelo de veículo faz um ataque à distância, adicione 1 a rolo sucesso desse ataque. Cada modelo só pode ser despertado uma vez por turno.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY DEATHWATCH CORE UNIT WITHIN 6\" OF THIS WARLORD. EACH TIME YOU DO, SELECT ONE BATTLEFIELD ROLE; UNTILT HE START OF YOUR NEXT COMMAND PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK AGAINST AN ENEMY UNIT THAT THAT BATTLEFIELD ROLE, RE-ROLL A WOUND ROLL OF 1.": ". Em sua fase de comando, você pode selecionar uma unidade deathwatch NÚCLEO amigável dentro de 6\" deste WARLORD Cada vez que você faz, selecione um papel Battlefield; untilt ele começar de sua próxima fase de comando, cada vez que um modelo em que a unidade faz um ataque contra uma unidade inimiga que que Battlefield Papel, re-roll um rolo ferida de 1.", 
    "IN YOUR MOVEMENT PHASE, AFTER THIS MODEL HAS MADE A NORMAL MOVE OR ADVANCED, YOU CAN SELECT ONE ENEMY UNIT THIS MODEL MOVED ACROSS AS PART OF THAT MOVE. IF YOU DO, ROLL ONE D6 FOR EACH MODEL IN THAT ENEMY UNIT (UP TO A MAXIMUM OF TEN D6). THAT ENEMY UNIT SUFFERS 1 MORTAL WOUND FOR EACH RESULT OF 6.": "Em sua fase de movimento, depois de este modelo fez um movimento normal ou avançada, você pode selecionar uma unidade inimiga este modelo atravessou como parte desse movimento. Se fizer isso, um rolo de D6 para cada modelo em que unidade inimiga (até um máximo de D6 dez). Essa unidade inimiga sofre um ferimento mortal para cada resultado de 6.", 
    "IN YOUR SHOOTING PHASE, EACH TIME THIS MODEL IS SELECTED TO SHOOT, ITS HAMMERFALL HEAVY BOLTER ARRAY OR ITS HAMMERFALL HEAVY FLAMER ARRAY CAN TARGET, AND RESOLVE ATTACKS AGAINST, EVERY ELIGIBLE ENEMY UNIT. EACH TIME THIS MODEL FIRES OVERWATCH, IT ONLY RESOLVES ATTACKS WITH ITS WEAPONS AGAINST THE CHARGING UNIT, BUT WHEN DOING SO THE TYPE OF ITS HAMMERFALL HEAVY BOLTER ARRAY IS CHANGED TO HEAVY 6, AND THE TYPE OF ITS HAMMERFALL HEAVY FLAMER ARRAY IS CHANGED TO 2D6": "Em sua fase de rodagem, cada vez que este modelo é selecionado para atirar, sua variedade Hammerfall pesado peneira ou sua variedade flamer pesado Hammerfall pode direcionar e ataques resolução contra, cada unidade inimiga elegíveis. Cada vez que este modelo incêndios overwatch, só resolve ataques com suas armas contra a unidade de carregamento, mas ao fazê-lo o tipo de sua variedade pesada peneira Hammerfall é alterado para Pesado 6, e o tipo de sua variedade pesada flamer Hammerfall é alterado para 2D6", 
    "IN YOUR SHOOTING PHASE, UNITS EMBARKED ON THIS MODEL CAN BE SELECTED TO SHOOT. MEASURE THE RANGE AND DRAW LINE OF SIGHT FROM ANY POINT ON THIS MODEL. WHEN SHOOTING WITH UNITS EMBARKED ON THIS MODEL, THEY DO NOT COUNT AS BEING WITHIN ENGAGEMENT RANGE OF ENEMY UNITS, AND IF THIS MODEL MADE A NORMAL MOVE OR FELL BACK, THEY COUNT AS HAVING REMAINED STATIONARY. ANY OTHER RESTRICTIONS OR MODIFIERS THAT APPLY TO THIS MODEL ALSO APPLY TO MODELS EMBARKED UPON IT; FOR EXAMPLE, IF THIS MODEL ADVANCED, MODELS EMBARKED UPON IT ALSO COUNT AS HAVING ADVANCED.": "Em sua fase de tiro, unidades embarcou neste modelo pode ser selecionado para atirar. Medir o alcance e desenhar linha de visão de qualquer ponto sobre este modelo. Ao fotografar com unidades embarcou neste modelo, eles não contam como estando dentro Engagement Faixa de unidades inimigas, e se este modelo fez um movimento Normal ou caiu para trás, eles contam como tendo permanecido estacionária. Quaisquer outras restrições ou modificadores que se aplicam a este modelo também se aplicam aos modelos embarcaram nela; por exemplo, se este modelo avançado, os modelos embarcou também contam como tendo avançado.", 
    "MODELS EMBARKED ON A KILL TANK MAY ATTACK IN THEIR SHOOTING PHASE, BUT MAY ONLY HIT ON A 6+.  MEASURE RANGE AND DRAW LINE OF SIGHT FROM ANY POINT ON THIS MODEL.  WHEN  THEY DO SO, ANY RESTRICTIONS OR MODIFIERS THAT APPLY TO THIS MODEL ALSO APPLY TO ITS PASSENGERS.  FOR EXAMPLE, THE PASSENGERS CANNOT SHOOT IF THIS MODEL HAS FALLEN BACK IN THE SAME TURN..  WHILE THIS TRANSPORT IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS, EMBARKED UNITS CANNOT SHOOT, EXCEPT WITH ANY PISTOLS THEY\nARE EQUIPPED WITH.": "Modelos embarcou em um tanque de Kills pode atacar em fase de Tiro, mas só pode bater em um 6+. Medir o alcance e desenhar linha de visão de qualquer ponto sobre este modelo. Ao fazê-lo, quaisquer restrições ou modificadores que se aplicam a este modelo também se aplicam aos seus passageiros. Por exemplo, os passageiros não podem atirar se este modelo tem caído para trás no mesmo turno .. Enquanto este transporte está dentro Engagement Faixa de quaisquer unidades inimigas, embarcou unidades não pode atirar, a não ser com qualquer Pistols eles\nestão equipados com.", 
    "ONCE PER BATLE, WHEN AN ENEMY UNIT FINISHES A CHARGE MOVE WITHIN ENGAGEMENT RANGE OF THE BEARER'S UNIT, THE BEARER CNA USE ITS HAYWIRE MINE. IF IT DOES, ROLL ONE D6, ON A 2+, THAT ENEMY UNIT SUFFERS D3 MORTAL WOUNDS. (IF IT HAS THE VEHICLE KEYWORD, IF SUFFERS 3 MORTAL WOUNDS INSTEAD)": "Uma vez por batle, quando uma unidade inimiga termina um movimento de carga dentro do alcance Engagement da unidade do portador, o portador CNA usar sua mina Haywire. Se isso acontecer, um rolo de D6, em um 2+, que unidade inimiga sofre feridas D3 mortal. (Se ele tem a palavra-chave do veículo, se sofre 3 feridas mortais em vez)", 
    "ONCE PER BATTLE, AT THE START OF YOUR MOVEMENT PHASE, IF THIS UNIT CONTAINS A TERMINATOR MODEL, YOU CAN REMOVE THIS UNIT FROM THE BATTLEFIELD AND THEN, IN THE REINFORCEMENTS STEP OF YOUR NEXT MOVEMENT PHASE, YOU CAN SET THIS UNIT BACK UP ON THE BATTLEFIELD, ANYWHERE WHOLLY WITHIN YOUR OWN DEPLOYMENT ZONE AND MORE THAN 9\" AWAY FROM ANY ENEMY MODELS, OR ANYWHERE WITHIN 3\" OF A FRIENDLY DEATHWATCH MODEL AND MORE THAN 9\" AWAY FROM ANY ENEMY MODELS. IF THE BATTLE ENDS AND THIS UNIT IS NOT ON THE BATTLEFIELD, IT IS DESTROYED. IF THIS UNIT HAS SPLIT INTO TWO UNITS BECAUSE OF ITS COMBAT SQUADS ABILITY, ONLY ONE OF THOSE UNITS CAN USE THE DEATHWATCH TELEPORT HOMER ABILITY.": "Uma vez por batalha, no início de sua fase de movimento, se esta unidade contém um modelo TERMINATOR, você pode remover a unidade do campo de batalha e, em seguida, na etapa Reforços de sua próxima fase de movimento, pode definir esta unidade de volta na campo de batalha, em qualquer lugar totalmente dentro de sua própria zona de implantação e mais de 9\" longe de todos os modelos de inimigos, ou em qualquer lugar dentro de 3\" de um modelo deathwatch amigável e mais de 9\" longe de todos os modelos inimigas. Se as extremidades de batalha e esta unidade não é no campo de batalha, ele é destruído. Se esta unidade tem dividido em duas unidades devido à sua capacidade esquadrões de combate, apenas uma dessas unidades pode usar a capacidade Deathwatch Teleport Homer.", 
    "ONCE PER BATTLE, WHEN AN ENEMY UNIT FINISHES A CHARGE MOVE WITHIN ENGAGEMENT RANGE OF THE BEARER'S UNIT, THE BEARER CAN USE ITS HAYWIRE MINE. IF IT DOES, ROLL ONE D6, ON A 2+, THAT ENEMY UNIT SUFFERS D3 MORTAL WOUNDS (IF IT HAS THE VEHICLE KEYWORD, IT SUFFERS 3 MORTAL WOUNDS INSTEAD).": "Uma vez por batalha, quando uma unidade inimiga termina um movimento de carga dentro do alcance Engagement da unidade do portador, o portador pode usar sua mina Haywire. Se isso acontecer, um rolo de D6, em um 2+, que unidade inimiga sofre feridas D3 mortais (se tiver a palavra-chave VEÍCULO, sofre 3 feridas mortais em vez disso).", 
    "SPECIAL-ISSUE AMMUNATION": "-Edição especial Munições", 
    "SPECIAL-ISSUE AMMUNITION": "-Edição especial Munições", 
    "THE BEARER CAN ONLY SHOOT WITH EACH HUNTER-SLAYER MISSILE IT IS EQUIPPED WITH ONCE PER BATTLE. THIS WEAPON CAN TARGET UNITS THAT ARE NOT VISIBLE TO THE BEARER": "O portador só pode atirar com cada míssil caçador-assassino é equipado com uma vez por batalha. Esta arma pode direcionar unidades que não são visíveis para o portador", 
    "THE BEARER HAS A 4+ INVULNERABLE SAVE": "O portador tem um 4+ invulnerável save", 
    "THIS MODEL CAN TRANSPORT 6 CHAPTER INFANTRY MODELS. IT CANNOT TRANSPORT JUMP PACK, TERMINATORS, PRIMARIS, WULFEN OR CENTURION MODELS.": "Este modelo pode transportar 6 modelos CAPÍTULO infantaria. Não pode transportar SALTO PACK, terminadores, PRIMARIS, Wulfen ou modelos CENTURION.", 
    "THIS MODEL HAS A TRANSPORT CAPACITY OF 12 DEATHWATCH INFANTRY OR DEATHWATCH BIKER MODELS. EACH JUMP PACK OR TERMINATOR MODEL TAKES THE SPACE OF TWO OTHER MODELS. EACH BIKER MODEL TAKES THE SPACE OF THREE OTHER MODELS. IT CANNOT TRANSPORT PRIMARIS MODELS.": "Este modelo tem uma capacidade de transporte de 12 modelos deathwatch infantaria ou velório MOTOCICLISTA. Cada pacote de salto ou modelo TERMINATOR toma o espaço de dois outros modelos. Cada modelo BIKER toma o espaço de três outros modelos. Não pode transportar modelos PRIMARIS.", 
    "THIS MODEL IS ELIGIBLE TO DECLARE A CHARGE IN A TURN IN WHICH IT FELL BACK.": "Este modelo é elegível para declarar uma carga em um turno em que ele caiu para trás.", 
    "THIS MODEL KNOWS THE LITANY OF HATE AND ONE OTHER LITANY FROM THE LITANIES OF BATTLE (SEE CODEX: SPACE MARINES). IN YOUR COMMAND PHASE, IF THIS MODEL IS ON THE BATTLEFIELD, IT CAN RECITE ONE LITANY IT KNOWS THAT HAS NOT ALREADY BEEN RECITED BY A FRIENDLY MODEL THIS TURN. ROLL ONE D6: ON A 3+ THE RECITED LITANY IS INSPIRING AND TAKES EFFECT UNTIL THE START OF YOUR NEXT COMMAND PHASE.": "Este modelo conhece a Ladainha de ódio e uma outra ladainha das Ladainhas de Batalha (ver Codex: Space Marines). Em sua fase de comando, se este modelo é no campo de batalha, ele pode recitar uma ladainha ele sabe que já não tenha sido recitado por um modelo amigável neste turno. Role um D6: em um 3+ a ladainha recitada é inspirador e tem efeito até o início de sua próxima fase de Comando.", 
    "THIS WEAPON CAN ONLY BE USED ONCE PER BATTLE. EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, IF A HIT IS SCORED, THE TARGET SUFFERS D6 MORTAL WOUNDS AND THE ATTACK SEQUENCE ENDS.": "Esta arma só pode ser usado uma vez por batalha. Cada vez que um ataque é feito com esta arma, se um hit é marcado, o alvo sofre feridas D6 mortal, e as extremidades da sequência ataque.", 
    "WHEN A RANGED ATTACK MADE BY AN AIRCRAFT MODEL IS ALLOCATED TO THE BEARER, ADD 1 TO ANY ARMOUR SAVING THROW MADE AGAINST THAT ATTACK": "Quando um ataque à distância feita por um modelo de aeronave é atribuído ao portador, adicione 1 a qualquer teste de resistência armadura feita contra esse ataque", 
    "WHEN THIS MODEL IS DESTROYED, ROLL ONE D6 BEFORE ANY EMBARKED MODELS DISEMBARK AND BEFORE REMOVING IT FROM PLAY. ON A 6 IT EXPLODES, AND EACH UNIT WITHIN 6\" SUFFERS D6 MORTAL WOUNDS.": "Quando este modelo é destruído, um rolo de D6 antes de quaisquer modelos embarcados desembarcar e antes de removê-lo do jogo. Em um 6 explode, e cada unidade dentro de 6\" sofre feridas D6 mortal.", 
    "WHILE A FORTIS KILL TEAM ONLY CONTAINS OUTRIDERS, IT HAS THE BIKER KEYWORD.": "Enquanto um FORTIS matança da equipe contém apenas Outriders, tem a palavra-chave BIKER.", 
    "WHILE A FRIENDLY <CHAPTER> CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, RE-ROLL A WOUND ROLL OF 1": "Enquanto uma unidade amigável <CAPÍTULO> núcleo é dentro de 6\" deste modelo, cada vez que um modelo em que a unidade faz um ataque, re-roll um rolo ferida de 1", 
    "WHILE A FRIENDLY <CHAPTER> CORE UNIT IS WITHIN 6\" OF THIS MODEL, MODELS IN THAT UNIT CAN USE THIS MODEL'S LEADERSHIP CHARACTERISTIC INSTEAD OF THEIR OWN": "Enquanto um <CAPÍTULO> unidade amigável núcleo é dentro de 6\" deste modelo, modelos em que unidade pode usar Liderança característica deste modelo, em vez de seu próprio", 
    "WHILE A FRIENDLY DEATHWATCH CORE UNIT IS WITHIN 6\" OF THIS MODEL, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, RE-ROLL A HIT ROLL OF 1.": "Enquanto uma unidade deathwatch NÚCLEO amigável é dentro de 6\" deste modelo, cada vez que um modelo em que a unidade faz um ataque, re-roll um rolo hit de 1.", 
    "WHILE A FRIENDLY DEATHWATCH CORE UNIT IS WITHIN 6\" OF THIS MODEL, MODELS IN THAT UNIT CAN USE THIS MODEL’S LEADERSHIP CHARACTERISTIC INSTEAD OF THEIR OWN.": "Enquanto uma unidade deathwatch NÚCLEO amigável é dentro de 6\" deste modelo, modelos em que unidade pode usar Liderança característica deste modelo em vez do seu próprio.", 
    "WHILE A GUNNER UNIT IS WITHIN 3\" OF ITS ARTILLERY UNIT, ENEMY MODELS CANNOT TARGET THAT GUNNER UNIT WITH RANGED WEAPONS": "Enquanto uma unidade ARTILHEIRO é dentro de 3\" de sua unidade de artilharia, modelos inimigo não pode direcionar essa unidade ARTILHEIRO com armas de longo alcance", 
    "WHILE A PROTEUS KILL TEAM UNIT ONLY CONTAINS DEATHWATCH TERMINATORS, IT HAS THE TERMINATOR KEYWORD.\n\nWHILE A PROTEUS KILL TEAM UNIT ONLY CONTAINS VETERAN BIKERS, IT HAS THE BIKER KEYWORD.": "Enquanto uma unidade PROTEUS matança da equipe contém apenas Deathwatch Exterminadores, tem a palavra-chave TERMINATOR.\n\nEnquanto uma unidade PROTEUS matança da equipe contém apenas Bikers Veteranos, que tem a palavra-chave BIKER.", 
    "WHILE AA INDOMITOR KILL TEAM ONLY CONTAINS INCEPTORS, IT HAS THE FLY KEYWORD.": "Enquanto aa INDOMITOR matança da equipe contém apenas tem iniciadores, que tem a palavra-chave FLY.", 
    "WHILE AN ENEMY UNIT IS WITHIN 3\" OF THIS UNIT, SUBTRACT 2 FROM THE LEADERSHIP CHARACTERISTIC OF MODELS IN THAT UNIT. ": "Enquanto uma unidade inimiga é dentro de 3\" desta unidade, subtrair 2 a característica de liderança de modelos nessa unidade.", 
    "WHILE THIS UNIT IS WITHIN 6\" OF ANY FRIENDLY <CHAPTER> TECHMARINE UNITS, MODELS IN THIS UNIT HAVE A WEAPON SKILL AND BALLISTIC SKILL CHARACTERISTIC OF 4+ AND LEADERSHIP OF 9. IN ADDTION, IF YOUR ARMY IS BATTLE-FORGED, THEN FOR EACH <CHAPTER> TECHMARINE UNIT INCLUDED IN A DETACHMENT, ONE <CHAPTER> SERVITORS UNIT CAN BE INCLUDED IN THAT DETACHMENT WITHOUT TAKING UP A BATTLEFIELD ROLE SLOT.": "Enquanto esta unidade está dentro de 6\" de qualquer <chapter> unidades amigas Techmarine, modelos desta unidade tem uma habilidade de arma e Ballistic habilidade característica de 4+ e Liderança de 9. Em addtion, se o seu exército é batalha forjado, em seguida, para cada <CAPÍTULO> unidade Techmarine incluídos em um desprendimento, um <CAPÍTULO> unidade servos podem ser incluídos em que o desapego, sem ocupar um slot Battlefield Papel."
}