{
    "-": null, 
    "0": null, 
    "A UNIT WITH THIS CODE BENEFITS FROM THE SELECTED DIRECTIVE OF YOUR ARMY'S ACTIVE COMMAND PROTOCOL WHILE IT IS WITHIN 9\" OF A FRIENDLY NECRONS CHARACTER MODEL (EXCLUDING C'TAN SHARD MODELS), INSTEAD OF 6\"": "Uma unidade com este benefícios código da directiva selecionado do seu exército de protocolo de comando ativa enquanto ele está dentro de 9\" de um modelo de personagem Necrons amigáveis ​​(excluindo modelos C'TAN Shard), em vez de 6\"", 
    "ADD 1 TO CHARGE ROLLS MADE FOR UNITS WITH THIS CODE.": "Adicione 1 para carregar rolos feitos para unidades com este código.", 
    "ADD 1 TO THE ARMOUR SAVING THROWS MADE FOR THE BEARER.  EACH TIME THE BEARER WOULD LOSE A WOUND, ROLL ONE D6; ON A 6, THAT WOUND IS NOT LOST.": "Adicione 1 para a salvação armadura lances feitos para o portador. Cada vez que o portador perderia uma ferida, um rolo de D6; em 6, a ferida não está perdida.", 
    "ADD 1 TO THE CHARGE ROLLS MADE FOR UNITS WITH THIS CODE. EACH TIME A MODEL WITH THIS CODE MAKES A MELEE ATTACK, IF THAT MODEL'S UNIT MADE A CHARGE MOVE, WAS CHARGED, OR PERFORMED A HEROIC INTERVENTION THIS TURN, IMPROVE THE ARMOUR PENETRATION CHARACTERISTIC OF THAT ATTACK BY 1. WHEN THE PROTOCOL OF THE HUNGRY VOID BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Adicione 1 para os rolos carregadores feitos para unidades com este código. Cada vez que um modelo com este código faz um ataque corpo a corpo, se a unidade desse modelo fez um movimento de carga, foi acusado, ou realizou uma intervenção Heroic neste turno, melhorar a característica Armor Penetration de que o ataque de 1. Quando o protocolo do Vazio Hungry torna-se ativo para o seu exército, se todas as unidades em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "ADD 1 TO THE STRENGTH AND ATTACKS CHARACTERISTICS OF THIS WARLORD.": "Adicione 1 à força e ataques características deste WARLORD.", 
    "ADD 1 TO THE TOUGHNESS AND WOUNDS CHARACTERISTICS OF THE BEARER.": "Adicione 1 com as características tenacidade e feridas do portador.", 
    "ADD 1\" TO THE MOVE CHARACTERISTIC OF CANOPTEK MODELS WITH THIS CODE.  EACH TIME A CANOPTEK UNIT WITH THIS CODE MAKES A PILE-IN OR CONSOLIDATE MOVE, SO LONG AS EACH MODEL THAT MOVES ENDS ITS MOVE CLOSER TO THE CLOSEST ENEMY MODEL, YOU CAN MOVE EACH MODEL IN THAT UNIT UP TO 4\".": "Adicione 1\" para a característica movimento de modelos CANOPTEK com este código. Cada vez que uma unidade CANOPTEK com este código faz uma pilha-in ou consolidar movimento, desde que cada modelo que se move termina o seu movimento mais próximo do modelo inimigo mais próximo, você pode mover cada modelo nessa unidade até 4\" .", 
    "ADD 3\" TO THE RANGE CHARACTERISTIC OF RANGED WEAPONS (EXCLUDING PISTOLS) THAT MODELS WITH THIS CODE ARE EQUIPPED WITH.": "Adicionar 3\" para a característica Faixa de armas de longo alcance (excluindo Pistols) que os modelos com este código são equipados com.", 
    "ADD 3\" TO THE RANGE CHARACTERISTIC OF RANGED WEAPONS (EXCLUDING PISTOLS) THAT MODELS WITH THIS CODE ARE EQUIPPED WITH.  EACH TIME A MODEL WITH THIS CODE MAKES A RANGED ATTACK THAT TARGETS A UNIT WITHIN HALF RANGE, THE ARMOUR PENETRATION CHARACTERISTIC OF THAT ATTACK IS IMPROVED BY 1.  WHEN THE PROTOCOL OF THE VENGEFUL STARS BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Adicionar 3\" para a característica Faixa de armas de longo alcance (excluindo Pistols) que os modelos com este código são equipados com. Cada vez que um modelo com este código faz um ataque à distância que as metas de uma unidade dentro de meia gama, a característica Armor Penetration de que o ataque é melhorou em 1. Quando o Protocolo das estrelas vingativo se torna ativo para o seu exército, se todas as unidades em seu exército (excluindo unidades DINÁSTICA agente e C'TAN Shard) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas 1.", 
    "ADD 3\" TO THE RANGE OF THIS WARLORD'S AURA ABILITIES (TO A MAXIMUM OF 9\"). IN ADDITION, WHEN THIS WARLORD USES ITS MY WILL BE DONE, THE LORD'S WILL OR ADAPTIVE STRATEGY ABILITIES, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 12\" OF THIS WARLORD ISNTEAD OF 9\"": "Adicionar 3\" para a gama de habilidades aura deste CAUDILHO (até um máximo de 9\" ). Além disso, quando esta WARLORD usa seu My será feito, habilidades Will ou Adaptive Estratégia do Senhor, você pode selecionar um amigável <DINASTIA> unidade central dentro de 12\" deste isntead WARLORD de 9\"", 
    "ALL NECRONS UNITS WITH THIS ABILITY, AND ALL THE MODELS IN THEM, GAIN A DYNASTIC CODE SO LONG AS EVERY UNIT IN THAT DETACHMENT IS FROM THE SAME DYNASTY.": "Todos os Necrons unidades com essa capacidade, e todos os modelos em si, ganhar um Código Dynastic, desde que cada unidade em que o desapego é da mesma dinastia.", 
    "AT THE END OF THE CHARGES STEP OF YOUR OPPONENT'S CHARGE PHASE, YOU CAN SELECT ONE ENEMY UNIT THAT FINISHED A CHARGE MOVE WITHIN 6\" OF THE BEARER THIS PHASE. ROLL ONE D6; ON A 2+ THAT ENEMY UNIT SUFFERS D3 MORTAL WOUNDS.": "No final das acusações etapa da fase de carga do seu oponente, você pode selecionar uma unidade inimiga que terminou um movimento de carga dentro de 6\" do portador desta fase rolo um D6;. Em um 2+ que unidade inimiga sofre ferimentos mortais D3.", 
    "AT THE END OF YOUR MOVEMENT PHASE, IF THIS MODEL HAS NOT ADVANCED OR FALLEN BACK THAT PHASE, IT CAN USE ONE ADDITIONAL C'TAN POWER THAT IT KNOWS. IT CANNOT USE THE SAME C'TAN POWER MORE THAN ONCE PER TURN.": "No final de sua fase de movimento, se este modelo não tem avançado ou Voltar caído nessa fase, ele pode usar um Poder C'tan adicional que ele sabe. Ele não pode usar o mesmo C'tan poder mais de uma vez por turno.", 
    "AT THE END OF YOUR MOVEMENT PHASE, SELECT ONE ENEMY UNIT (EXCLUDING VEHICLE UNITS) WITHIN 18\" OF THE BEARER AND ROLL 3D6; IF THE TOTAL IS EQUAL TO OR GREATER THAN THAT ENEMY UNIT'S LEADERSHIP CHARACTERISTIC, IT SUFFERS D3 MORTAL WOUNDS.": "No final de sua fase de movimento, selecione uma unidade inimiga (excluindo unidades de veículo) dentro de 18\" do portador and roll 3D6; se o total for igual ou superior a característica de liderança daquela unidade inimiga, sofre feridas D3 mortal.", 
    "AT THE START OF THE FIGHT PHASE, IF THIS WARLORD IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS, IT CAN FIGHT FIRST THAT PHASE.": "No início da fase de luta, se este WARLORD está dentro Engagement Faixa de quaisquer unidades inimigas, ele pode lutar primeiro essa fase.", 
    "AT THE START OF THE FIGHT PHASE, YOU CAN SELECT ONE ENEMY UNIT WITHIN 3\" OF THE BEARER. THAT UNIT IS NOT ELIGIBLE TO FIGHT THIS PHASE UNTIL AFTER ALL ELIGIBLE UNITS FROM YOUR ARMY HAVE DONE SO.": "No início da fase de luta, você pode selecionar uma unidade inimiga dentro de 3\" do portador. Essa unidade não é elegível para combater esta fase até depois de todas as unidades elegíveis a partir do seu exército fizeram.", 
    "AT THE START OF THE FIRST BATTLE ROUND, BEFORE THE FIRST TURN BEGINS, UNITS WITH THIS CODE CAN MAKE A NORMAL MOVE OF UP TO 6\".": "No início da primeira rodada de batalha, antes do primeiro turno começa, unidades com este código pode fazer um movimento normal de até 6\" .", 
    "AT THE START OF YOUR COMMAND PHASE, EACH MODEL IN THIS UNIT REGAINS 1 LOST WOUND.": "No início de sua fase de comando, cada modelo nesta unidade recupera 1 ferida perdida.", 
    "AT THE START OF YOUR MOVEMENT PHASE, ROLL ONE D6 FOR EACH ENEMY UNIT WITHIN ENGAGEMENT RANGE OF THIS MODEL; ON A 4+, THAT UNIT SUFFERS 1 MORTAL WOUND. IN ADDITION, EACH TIME A UNIT DECLARES A CHARGE AGAINST THIS MODEL, UNTIL THE END OF THE PHASE, SUBTRACT 2 FROM THE CHARGE ROLLS MADE FOR THAT UNIT.": "No início de sua fase de movimento, um rolo de D6 para cada unidade inimigo dentro do alcance Engagement deste modelo; em um 4+, essa unidade sofre uma ferida mortal. Além disso, cada vez que uma unidade declara uma carga contra este modelo, até ao final da fase, subtrair 2 a partir dos rolos de carga feitos para essa unidade.", 
    "AT THE START OF YOUR OPPONENT'S SHOOTING PHASE, YOU CAN SELECT ONE ENEMY UNIT THAT IS WITHIN 12\" OF AND VISIBLE TO THE BEARER. UNTIL THE END OF THE PHASE, EACH TIME A MODEL IN THAT UNIT MAKES AN ATTACK, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL.": "No início da fase de disparo do seu oponente, você pode selecionar uma unidade inimiga que está dentro de 12\" de e visível para o portador. Até o final da fase, cada vez que um modelo em que a unidade faz um ataque, subtraia 1 do que de ataque rolo hit.", 
    "BEFORE THE BATTLE, GENERATE THE POWERS OF THE C'TAN FOR C'TAN SHARD UNITS FROM YOUR ARMY USING THE TABLE BELOW. YOU CAN EITHER ROLL ONE D6 TO GENERATE EACH POWER RANDOMLY (RE-ROLLING DUPLICATE RESULTS), OR YOU CAN SELECT WHICH POWERS EACH UNIT KNOWS. IF SELECTING POWERS, A POWER CANNOT BE SELECTED FOR A SECOND TIME UNTIL ALL OTHER POWERS HAVE BEEN SELECTED AT LEAST ONCE BY UNITS IN YOUR ARMY, AND NO UNIT CAN KNOW THE SAME POWER MORE THAN ONCE. WRITE DOWN ANY POWERS OF THE C'TAN YOUR UNITS KNOW ON YOUR ARMY ROSTER.\n\n1) ANTIMATTER METEOR\n2) TIME'S ARROW\n3) SKY OF FALLING STARS\n4) COSMIC FIRE\n5) SEISMIC ASSAULT\n6) TRANSDIMENSIONAL THUNDERBOLT": "Antes da batalha, gerar os Poderes do C'tan para unidades C'TAN caco de seu exército usando a tabela abaixo. Você pode rolar um D6 para gerar cada poder aleatoriamente (re-rolando resultados duplicados), ou você pode selecionar quais poderes cada unidade sabe. Se selecionar poderes, um poder não pode ser selecionado por uma segunda vez até que todos os outros poderes foram selecionados pelo menos uma vez por unidades de seu exército, e nenhuma unidade pode conhecer o mesmo poder mais de uma vez. Anote os Poderes do C'tan suas unidades saber em suas roster exército.\n\n1) ANTIMATÉRIA Meteor\n2) seta do tempo\n3) Céu de estrelas cadentes\n4) Fogo Cósmico\n5) assalto sísmica\n6) Transdimensional raio", 
    "BEFORE THE BATTLE, SELECT ONE OF THE ABILITIES IN THE TABLE TO THE RIGHT FOR THIS MODEL TO HAVE FOR THE DURATION OF THE BATTLE. ALTERNATIVELY, YOU CAN RANDOMLY DETERMINE TWO ABILITIES FROM THE TABLE FOR THIS MODEL TO HAVE BY ROLLING TWO D6 AND LOOKING UP THE RESULT (IF A DOUBLE IS ROLLED, ROLL BOTH DICE AGAIN UNTIL TWO DIFFERENT RESULTS ARE ROLLED).\n\n1) COSMIC TYRANT\n2) IMMUNE TO NATURAL LAW\n3) SENTIENT NECRODERMIS\n4) TRANSDIMENSIONAL DISPLACEMENT\n5) UNTAMED POWER\n6) WRITHING WORLDSCAPE": "Antes da batalha, selecione uma das habilidades na tabela à direita para este modelo ter para a duração da batalha. Alternativamente, você pode determinar aleatoriamente duas habilidades da mesa para este modelo ter rolando dois D6 e olhando para cima o resultado (se a dupla é enrolado, enrole ambos os dados novamente até dois resultados diferentes são rolados).\n\n1) tirano cósmica\n2) Imune a Lei Natural\n3) Senciente Necrodermis\n4) Deslocamento Transdimensional\n5) Poder Untamed\n6) contorção Worldscape", 
    "DURING DEPLOYMENT, YOU CAN SET UP THIS UNIT IN A HYPERSPACE DIMENSION INSTEAD OF SETTING IT UP ON THE BATTLEFIELD. IF YOU DO, THEN IN THE REINFORCEMENTS STEP OF ONE OF YOUR MOVEMENT PHASES, YOU CAN SET UP THIS UNIT ANYWHERE ON THE BATTLEFIELD THAT IS MORE THAN 9\" AWAY FROM ANY ENEMY MODELS.": "Durante a implantação, você pode configurar esta unidade em uma dimensão hiperespaço em vez de configurá-lo no campo de batalha. Se o fizer, então no passo Reforços de uma das suas fases de movimento, você pode configurar isso em qualquer lugar da unidade no campo de batalha que é mais do que 9\" longe de todos os modelos inimigas.", 
    "EACH TIME A MODEL WITH THIS CODE MAKES A MELEE ATTACK AGAINST AN INFANTRY OR BIKER UNIT, AN UNMODIFIED HIT ROLL OF 6 AUTOMATICALLY WOUNDS THE TARGET.": "Cada vez que um modelo com este código faz um ataque corpo a corpo contra uma infantaria ou unidade motociclista, um rolo hit não modificada de 6 feridas automaticamente o destino.", 
    "EACH TIME A MODEL WITH THIS CODE MAKES AN ATTACK AGAINST A CHARACTER UNIT, YOU CAN ADD 1 TO THAT ATTACK'S HIT ROLL.": "Cada vez que um modelo com este código faz um ataque contra uma unidade personagem, você pode adicionar 1 a rolo sucesso desse ataque.", 
    "EACH TIME A MODEL WITH THIS CODE MAKES AN ATTACK WITH A RAPID FIRE WEAPON THAT TARGETS A UNIT WITHIN 12\", ADD 1 TO THE STRENGTH CHARACTERISTIC OF THAT ATTACK.": "Cada vez que um modelo com este código faz um ataque com uma arma de fogo rápido que tem como alvo uma unidade dentro de 12\" , adicione 1 à característica força desse ataque.", 
    "EACH TIME A MODEL WITH THIS CODE WOULD LOSE A WOUND AS THE RESULT OF A MORTAL WOUND, ROLL ONE D6; ON A 5+ THAT WOUND IS NOT LOST.  EACH TIME A UNIT WITH THIS CODE IS SELECTED TO SHOOT OR FIGHT, YOU CAN RE-ROLL ONE WOUND ROLL WHEN MAKING THAT UNIT'S ATTACKS.  WHEN THE PROTOCOL OF THE UNDYING LEGIONS BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Cada vez que um modelo com este código iria perder uma ferida como resultado de um ferimento mortal, rolo um D6; em um 5+ essa ferida não está perdida. Cada vez que uma unidade com este código é selecionado para atirar ou luta, você pode re-roll um rolo ferida ao fazer ataques que da unidade. Quando o Protocolo das Legiões Imortais se torna ativo para o seu exército, se todas as unidades em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "EACH TIME A MORALE TEST IS TAKEN FOR A UNIT WITH THIS CODE, YOU CAN RE-ROLL THAT TEST.": "Cada vez que um teste moral é levado para uma unidade com este código, você pode re-roll esse teste.", 
    "EACH TIME A MORALE TEST IS TAKEN FOR A UNIT WITH THIS CODE, YOU CAN RE-ROLL THAT TEST.  INSTEAD OF FOLLOWING THE NORMAL RULES FOR RAPID FIRE WEAPONS, MODELS WITH THIS CODE SHOOTING RAPID FIRE WEAPONS MAKE DOUBLE THE NUMBER OF ATTACKS IF THE SHOOTING MODEL'S TARGET IS WITHIN 18\".  WHEN THE PROTOCOL OF THE CONQUERING TYRANT BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Cada vez que um teste moral é levado para uma unidade com este código, você pode re-roll esse teste. Em vez de seguir as regras normais de armas de fogo rápido, modelos com este código de disparo de armas de fogo rápido fazer o dobro do número de ataques se o alvo do modelo de tiro está dentro de 18\" . Quando o protocolo do Conquistando Tyrant se torna ativo para o seu exército, se cada unidade em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "EACH TIME A NOBLE MODEL WITH THIS CODE MAKES A MELEE ATTACK, RE-ROLL A HIT ROLL OF 1 AND RE-ROLL A WOUND ROLL OF 1.": "Cada vez que um modelo nobre com este código faz um ataque corpo a corpo, re-roll um rolo hit de 1 e re-roll um rolo ferida de 1.", 
    "EACH TIME A UNIT WITH THIS CODE IS SELECTED TO SHOOT OR FIGHT, YOU CAN RE-ROLL ONE HIT ROLL WHEN MAKING THAT UNIT'S ATTACKS.": "Cada vez que uma unidade com este código é selecionado para atirar ou luta, você pode re-roll um rolo sucesso ao fazer ataques que da unidade.", 
    "EACH TIME A UNIT WITH THIS CODE IS SELECTED TO SHOOT OR FIGHT, YOU CAN RE-ROLL ONE WOUND ROLL WHEN MAKING THAT UNIT'S ATTACKS.": "Cada vez que uma unidade com este código é selecionado para atirar ou luta, você pode re-roll um rolo ferida ao fazer ataques que da unidade.", 
    "EACH TIME AN ATTACK IS ALLOCATED TO THIS WARLORD, SUBTRACT 1 FROM THE DAMAGE CHARACTERISTIC OF THAT ATTACK (TO A MINIMUM OF 1).": "Cada vez que um ataque está atribuído a este WARLORD, subtrair 1 a partir da característica de danos de que o ataque (de um mínimo de 1).", 
    "EACH TIME AN ATTACK IS MADE AGAINST THIS MODEL, AN UNMODIFIED WOUND ROLL OF 1-3 ALWAYS FAILS, IRRESPECTIVE OF ANY ABILITIES THAT THE WEAPON OF THE ATTACKER MAY HAVE.": "Cada vez que um ataque é feito contra este modelo, um rolo ferida não modificada de 1-3 sempre falha, independentemente de quaisquer habilidades que a arma do atacante pode ter.", 
    "EACH TIME AN ATTACK IS MADE AGAINST THIS WARLORD, SUBRACT 1 FROM THAT ATTACK'S HIT ROLL.": "Cada vez que um ataque é feito contra este WARLORD, subtraia 1 do que os ataques de bater rolo.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON AGAINST AN INFANTRY UNIT, IF A HIT IS SCORED, THEN UNTIL THE END FO THE TURN THAT UNIT IS BLINDED. BLINDED UNITS CANNOT FIRE OVERWATCH OR SET TO DEFEND. THIS RELIC REPLACES A STAFF OF LIGHT.": "Cada vez que um ataque é feito com esta arma contra uma unidade de infantaria, se um hit é marcado, em seguida, até o final fo a vez que unidade é cego. unidades cegos não pode demiti Overwatch ou definido para defender. Esta relíquia substitui uma equipe de luz.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, AN UNMODIFIED HIT ROLL OF 6 SCORES 2 ADDITIONAL HITS. THIS RELIC REPLACES A STAFF OF LIGHT.": "Cada um ataque de tempo é feita com esta arma, um rolo hit inalterada de 6 pontos 2 hits adicionais. Esta relíquia substitui uma equipe de luz.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, RULES THAT IGNORE WOUNDS CANNOT BE USED. THIS RELIC REPLACES A WARSCYTHE OR VOIDSCYTHE.": "Cada vez que um ataque é feito com esta arma, não pode ser usado regras que ignoram feridas. Esta relíquia substitui um warscythe ou voidscythe.", 
    "EACH TIME AN ATTACK IS MADE WITH THIS WEAPON, THAT ATTACK AUTOMATICALLY HITS THE TARGET. INSTEAD OF MAKING A WOUND ROLL, ROLL ONE D6 FOR EACH MODEL IN THE TARGET UNIT; THAT UNIT SUFFERS 1 MORTAL WOUND FOR EACH RESULT OF 6 AND THE ATTACK SEQUENCE ENDS.": "Cada vez que um ataque é feito com esta arma, que o ataque acerta automaticamente o alvo. Em vez de fazer um rolo ferida, rolo um D6 para cada modelo na unidade alvo; que sofre uma unidade de feridas mortais para cada resultado de 6 e as extremidades da sequência de ataque.", 
    "EACH TIME AN ATTACK MADE WITH THIS WEAPON IS ALLOCATED TO AN AIRCRAFTMODEL, THAT ATTACK HAS A DAMAGE CHARACTERISTIC OF 4": "Cada vez que um ataque feito com esta arma é alocado a um Aircraftmodel, que o ataque tem uma característica danos de 4", 
    "EACH TIME AN ATTACK WITH A DAMAGE CHARACTERISTIC OF 1 IS ALLOCATED TO AN INFANTRY MODEL WITH THIS CODE, UNLESS THAT MODEL'S UNIT MADE A NORMAL MOVE, ADVANCED OR FELL BACK THIS BATTLE ROUND, ADD 1 TO ANY ARMOUR SAVING THROWS TAKEN AGAINST THAT ATTACK.": "Cada vez que um ataque com uma característica danos de 1 é atribuído a um modelo de infantaria com este código, a menos que unidade desse modelo fez um movimento normal, Advanced ou caiu para trás esta batalha rodada, adicione 1 para qualquer economia armadura lances tomadas contra esse ataque.", 
    "EACH TIME AN ENEMY UNIT SHOOTS OR FIGHTS, AFTER IT MAKES ITS ATTACKS, IF ANY MODELS IN THIS UNIT WERE DESTROYED AS A RESULT OF THOSE ATTACKS BUT THIS UNIT WAS NOT DESTROYED, THIS UNIT'S REANIMATION PROTOCOLS ARE ENACTED AND THOSE DESTROYED MODELS BEGIN TO REASSEMBLE.\n\nEACH TIME A UNIT'S REANIMATION PROTOCOLS ARE ENACTED, MAKE REANIMATION PROTOCOL ROLLS FOR THAT UNIT BY ROLLING A NUMBER OF D6 EQUAL TO THE COMBINED WOUNDS CHARACTERISTICS OF ALL THE REASSEMBLING MODELS. EACH REANIMATION PROTOCOL ROLL OF 5+ IS PUT INTO A POOL. A REANIMATION PROTOCOL ROLL CAN NEVER BE MODIFIED BY MORE THAN -1 OR +1.\n\nIF THE NUMBER OF DICE IN THAT POOL IS GREATER THAN OR EQUAL TO THE WOUNDS CHARACTERISTIC OF ANY OF THE REASSEMBLING MODELS, SELECT ONE OF THOSE MODELS TO BE REANIMATED. A REANIMATED MODEL:\n\t-IS ADDED BACK TO ITS UNIT WITH ITS FULL WOUNDS REMAINING.\n\t-CAN ONLY SET UP WITHIN ENGAGEMENT RANGE OF ENEMY UNITS THAT ARE ALREADY WITHIN ENGAGEMENT RANGE OF THE REANIMATED MODEL'S UNIT.\n\t-CANNOT, IF IT IS YOUR CHARGE PHASE, BE SET UP CLOSER TO ANY ENEMY UNITS THAT ARE TARGETS OF A CHARGE DECLARED BY ITS UNIT THIS PHASE.\n\t-NO LONGER COUNTS AS HAVING BEEN DESTROYED FOR THE PURPOSES OF MORALE TESTS THIS TURN.\n\nYOU THEN REDUCE THE NUMBER OF DICE IN THAT POOL BY A NUMBER EQUAL TO THE WOUNDS CHARACTERISTIC OF THE REANIMATED MODEL AND REPEAT THIS PROCESS UNTIL EITHER THERE ARE NO MORE REASSEMBLING MODELS, OR THE NUMBER OF DICE REMAINING IN THE POOL IS LESS THAN THE WOUNDS CHARACTERISTIC OF ANY OF THE REASSEMBLING MODELS. ANY MODELS THAT DID NOT REANIMATE FAIL TO REASSEMBLE, AND ANY DICE REMAINING IN THE POOL ARE DISCARDED.": "Cada vez que uma unidade inimiga rebentos ou lutas, depois que ele faz seus ataques, se todos os modelos desta unidade foram destruídas como resultado desses ataques, mas esta unidade não foi destruída, protocolos de reanimação desta unidade são promulgadas e esses modelos destruídas começam a remontagem.\n\nCada vez protocolos de reanimação de um aparelho são promulgada, fazer rolos de reanimação Protocolo para a referida unidade por laminagem um número de D6 igual às características Feridas combinadas de todos os modelos de remontagem. Cada rolo de reanimação Protocolo de 5+ é colocado em uma piscina. Um protocolo de reanimação rolo nunca pode ser modificado por mais do que -1 ou 1.\n\nSe o número de dados em que piscina é maior ou igual ao Wounds característica de qualquer um dos modelos de remontagem, selecione um desses modelos para ser Reanimated. modelo A Reanimated:\n-É adicionado de volta à sua unidade com as suas feridas completos restante.\n-Pode apenas configurado dentro do alcance Engagement de unidades inimigas que já estão dentro Engagement Faixa de unidade do modelo Reanimated.\n-Não pode, se é sua fase Charge, ser configurado mais perto de quaisquer unidades inimigas que são alvos de uma carga declarada pela sua unidade nesta fase.\n-No contagens mais longos como tendo sido destruído para os fins de ensaios de moral nesse turno.\n\nVocê, então, reduzir o número de dados em que piscina por um número igual ao Wounds característicos do modelo Reanimated e repetir este processo até que não haja mais remontagem modelos, ou o número de dados restantes na piscina é menor do que as feridas característicos de qualquer um dos modelos de remontagem. Quaisquer modelos que não Reanimate não conseguem remontar, e quaisquer dados restantes na piscina são descartados.", 
    "EACH TIME THE BEARER FIGHTS, IT MAKES 2 ADDITIONAL ATTACKS WITH THIS WEAPON. THIS RELIC REPLACES A WARSCYTHE OR VOIDSCYTHE.": "Cada vez que as lutas ao portador, faz 2 ataques adicionais com esta arma. Esta relíquia substitui um warscythe ou voidscythe.", 
    "EACH TIME THE BEARER USES ITS LIVING METAL ABILITY, IT REGAINS 1 ADDITIONAL LOST WOUND.": "Cada vez que o portador utiliza a sua capacidade de estar Metal, que recupera 1 ferida perdida adicional.", 
    "EACH TIME THIS WARLORD MAKES A MELEE ATTACK, AN UNMODIFIED WOUND ROLL OF 6 INFLICTS 1 MORTAL WOUND ON THE TARGET IN ADDITION TO ANY NORMAL DAMAGE.": "Cada vez que esta WARLORD faz um ataque corpo, um rolo bobinado não modificada de 6 inflige um ferimento mortal no alvo em adição a qualquer dano normal.", 
    "EACH TIME THIS WARLORD MARKES A MELEE ATTACK, YOU CAN RE-ROLL THE WOUND ROLL.": "Cada vez que esta WARLORD Markes um ataque corpo a corpo, você pode re-roll rolo ferida.", 
    "EACH TIME THIS WARLORD WOULD LOSE A WOUND AS A RESULT OF A MORTAL WOUND, ROLL ONE D6; ON A 5+, THAT WOUND IS NOT LOST.  THIS WARLORD HAS THE FOLLOWING ABILITY: \"IMMORTAL PRIDE (AURA).\"": "Cada vez que esta WARLORD perderia uma ferida como resultado de um ferimento mortal, rolo um D6; em um 5+, a ferida não está perdida. Este WARLORD tem a seguinte capacidade: \"Immortal Pride (Aura).\"", 
    "IF THIS LITANY IS INSPIRING, SELECT ONE FRIENDLY BLOOD ANGELS CORE OR BLOOD ANGELS CHARACTER UNIT (EXCLUDING VEHICLE UNITS) WITHIN 6\" OF THIS PRIEST MODEL. ROLL ONE D6 AND APPLY THE RESULT BELOW:  \n1 MERCIFUL EXECUTION: ONE MODEL IN THAT UNIT IS DESTROYED. EACH TIME A MODEL IN THAT UNIT MAKES A MELEE ATTACK, ADD 1 TO THAT ATTACK’S HIT ROLL.\n2-5 DARK WRATH: EACH TIME A MODEL IN THAT UNIT MAKES A MELEE ATTACK, ADD 1 TO THAT HIT ROLL.\n6 VESSEL OF SANGUINIUS: MODELS IN THAT UNIT HAVE A 4+ INVULNERABLE SAVE. EACH TIME A MODEL IN THAT UNIT MAKES A MELEE ATTACK, ADD 1 TO THAT ATTACK’S HIT ROLL.": "Se esta ladainha é inspirador, selecione uma unidade de caracteres de sangue Anjos núcleo ou de sangue Anjos amigável (excluindo unidades de veículos) dentro de 6\" deste modelo Priest rolo um D6 e aplicar o resultado abaixo.:\n1 Execução Misericordioso: Um modelo em que unidade é destruída. Cada vez que um modelo em que a unidade faz um ataque corpo a corpo, adicione 1 a rolo sucesso desse ataque.\n2-5 escuro Wrath: Cada vez que um modelo em que a unidade faz um ataque corpo a corpo, adicione 1 para o rolo hit.\n6 navio de Sanguinius: Modelos em que unidade tem uma 4+ invulnerável save. Cada vez que um modelo em que a unidade faz um ataque corpo a corpo, adicione 1 a rolo sucesso desse ataque.", 
    "IF YOU SELECTED THIS SECONDARY OBJECTIVE, THEN AFTER BOTH SIDES HAVE FINISHED DEPLOYING, STARTING WITH YOUR OPPONENT, THE PLAYERS ALTERNATE SELECTING OBJECTIVE MARKERS THAT ARE NOT WITHIN ANY PLAYER'S DEPLOYMENT ZONE TO BE ANCIENT MACHINERY OBJECTIVE MARKERS UNTIL 3 OBJECTIVE MARKERS HAVE BEEN SELECTED (IF THERE IS ONLY 1 SUCH OBJECTIVE MARKER, THEN ONLY THAT OBJECTIVE MARKER IS AN ANCIENT MACHINERY OBJECTIVE MARKER).\n\nNECRONS CORE OR NECRONS CANOPTEK UNITS FROM YOUR ARMY CAN START TO PERFORM THIS ACTION. EACH UNIT FROM YOUR ARMY THAT STARTS TO PERFORM THIS ACTION MUST BE IN RANGE OF A DIFFERENT ANCIENT MACHINERY OBJECTIVE MARKER. A UNIT CANNOT START THIS ACTION WHILE THERE ARE ANY ENEMY UNITS (EXCLUDING AIRCRAFT) IN RANGE OF THE SAME OBJECTIVE MARKER. THE ACTION IS COMPLETED AT THE END OF YOUR NEXT COMMAND PHASE, PROVIDED THE UNIT ATTEMPTING THE ACTION IS STILL WITHIN RANGE OF THAT ANCIENT MACHINERY OBJECTIVE MARKER.\n\nSCORE 3 VICTORY POINTS EACH TIME A UNIT FROM YOUR ARMY COMPLETES THE AWAKEN ANCIENT MACHINERY ACTION.": "Se você selecionou este objetivo secundário, em seguida, depois que ambos os lados têm Implantando acabado, começando com o seu adversário, os jogadores alternam selecção de marcadores objetivos que não estão dentro da zona de implantação de qualquer jogador para ser Máquinas antiga marcadores objetivos até 3 marcadores objetivos foram selecionados (se houver só é um marcador tal objectivo, apenas esse marcador objectivo é um marcador objectivo Machinery antigo).\n\nunidades Necrons núcleo ou Necrons CANOPTEK do seu exército pode começar a realizar esta ação. Cada unidade do seu exército que começa a executar esta ação deve estar ao alcance de um marcador objetivo diferente Machinery Antiga. A unidade não pode iniciar essa ação, embora existam quaisquer unidades inimigas (excluindo aeronaves) na faixa do mesmo marcador objetivo. A ação é concluída no final de sua próxima fase de comando, desde a unidade de tentar a ação ainda está dentro do alcance do que as máquinas antigo marcador objetivo.\n\nMarcou 3 pontos de vitória cada vez que uma unidade do seu exército completa a ação Awaken antiga Machinery.", 
    "IF YOU SELECTED THIS SECONDARY OBJECTIVE, THEN AFTER BOTH SIDES HAVE FINISHED DEPLOYING, YOUR OPPONENT SELECTS 3 OBJECTIVE MARKERS ON THE BATTLEFIELD. SCORE A NUMBER OF VICTORY POINTS AT THE END OF THE TURN IF YOU CONTROL ONE OR MORE OF THOSE OBJECTIVE MARKERS, AS SHOWN IN THE TABLE BELOW:\n\n1 MARKER(S): 2 POINTS\n2 MARKER(S): 3 POINTS\n3 MARKER(S): 5 POINTS": "Se você selecionou este objetivo secundário, em seguida, depois que ambos os lados têm Implantando acabado, 3 marcadores objetivos Seu oponente seleciona no campo de batalha. Marcar um número de pontos de vitória no final do turno se você controla um ou mais desses marcadores objetivos, como mostra a tabela abaixo:\n\n1 marcador (s): 2 pontos\n2 marcador (s): 3 pontos\n3 marcador (s): 5 pontos", 
    "IF YOUR WARLORD HAS THIS WARLORD TRAIT, THEN WHEN ASSIGNING COMMAND PROTOCOLS FOR THE BATTLE, YOU CAN SELECT FOUR COMMAND PROTOCOLS INSTEAD OF FIVE, AND THEN ONE OF THOSE COMMAND PROTOCOLS CAN BE ASSIGNED TO TWO BATTLE ROUNDS INSTEAD OF ONE.": "Se o seu WARLORD tem essa característica Warlord, em seguida, ao atribuir protocolos de comando para a batalha, você pode selecionar quatro protocolos de comando em vez de cinco, e, em seguida, um desses protocolos de comando pode ser atribuído a duas rodadas de batalha em vez de um.", 
    "IN THE FIGHT PHASE, EACH TIME THIS WARLORD IS SELECTED TO FIGHT, IT CAN ENGAGE IN HONOURABLE COMBAT. IF IT DOES, SELECT ONE ENEMY CHARACTER UNIT; UNTIL THE END OF THE PHASE, ADD 2 TO THE ATTACKS CHARACTERISTIC OF THIS WARLORD, BUT IT CAN ONLY MAKE ATTACKS THAT TARGET THAT ENEMY CHARACTER UNIT.": "Na fase de luta, cada vez que este WARLORD é selecionado para luta, ele pode entrar em combate honrado. Se isso acontecer, selecione unidade CHARACTER um inimigo; até o final da fase, adicione 2 aos ataques característicos deste WARLORD, mas ele só pode fazer ataques direcionados a essa unidade CHARACTER inimigo.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CORE OR DYNASTY> CANOPTEK UNIT WITHIN 9\" OF THE BEARER. UNTIL THE START OF YOUR NEXT COMMAND PHASE, EACH TIME A RANGED ATTACK IS MADE AGAINST THAT UNIT, IF THE ATTACKER IS MORE THAN 12\" AWAY, THEN THE UNIT YOU SELECTED IS TREATED AS HAVING THE BENEFITS OF LIGHT COVER.": "Em sua fase de comando, você pode selecionar um <DINASTIA> núcleo ou DINASTIA> unidade amigável CANOPTEK dentro 9\" do portador. Até o início de sua próxima fase de comando, cada vez que um ataque à distância é feita contra essa unidade, se o atacante é mais de 12\" de distância, então a unidade selecionada é tratada como tendo os benefícios de cobertura de luz.", 
    "IN YOUR COMMAND PHASE, YOU CAN SELECT ONE FRIENDLY CANOPTEK UNIT WITH 9\" OF THE BEARER. UNTIL THE START OF YOUR NEXT COMMAND PHASE, ADD 1 TO THE ATTACKS CHARACTERISITC OF MODELS IN THAT UNIT. IF THAT UNIT IS A MONSTER OR VEHICLE UNIT, ADD D3 TO THE ATTACKS CHARACTERISTIC OF MODELS IN THAT UNIT INSTEAD OF 1.": "Em sua fase de comando, você pode selecionar uma unidade CANOPTEK amigável com 9\" do portador. Até o início de sua próxima fase de comando, adicione 1 aos ataques characterisitc de modelos em que unidade. Se essa unidade é uma unidade MONSTER ou veículo, adicionar D3 aos ataques característica dos modelos nessa unidade em vez de 1.", 
    "IN YOUR SHOOTING PHASE, YOU CAN SELECT ONE ENEMY UNIT WITHIN 18\" OF THE BEARER. UNTIL THE START OF YOUR NEXT TURN, HALVE ADVANCE ROLLS AND CHARGE ROLLS MADE FOR THAT UNIT.": "Em sua fase de tiro, você pode selecionar uma unidade inimiga dentro de 18\" do portador. Até o início do seu próximo turno, rolos antecipadas halve e rolos carregadores feitos para essa unidade.", 
    "INSTEAD OF FOLLOWING THE NORMAL RULES FOR RAPID FIRE WEAPONS, MODELS WITH THIS CODE SHOOTING RAPID FIRE WEAPONS MAKE DOUBLE THE NUMBER OF ATTACKS IF EITHER THE SHOOTING MODEL'S TARGET IS WITHIN HALF THE WEAPON'S RANGE, OR IF THE SHOOTING MODEL IS INFANTRY AND ITS UNIT REMAINED STATIONARY IN YOUR PREVIOUS MOVEMENT PHASE.": "Em vez de seguir as regras normais de armas de fogo rápido, modelos com este código de disparo de armas de fogo rápido fazer dobrar o número de ataques se o alvo, quer do modelo de disparo é dentro de meia gama da arma, ou se o modelo de disparo é INFANTARIA e sua unidade permaneceram estacionárias em sua fase de movimento anterior.", 
    "MODELS WITH THIS CODE HAVE A 6+ INVULNERABLE SAVE.": "Modelos com este código tem uma 6+ invulnerável save.", 
    "MODELS WITH THIS CODE HAVE A 6+ INVULNERABLE SAVE.  EACH TIME A UNIT WITH THIS CODE ADVANCES, IT CAN TRANSLOCATE. IF IT DOES, DO NOT MAKE AN ADVANCE ROLL FOR IT. INSTEAD UNTIL THE END OF THE PHASE, ADD 6\" TO THE MOVE CHARACTERISTIC OF MODELS IN THAT UNIT.  IF A UNIT TRANSLOCATES, UNTIL THE END OF THE TURN, MODELS IN THAT UNIT CANNOT SHOOT.  EACH TIME A UNIT WITH THIS CODE FALLS BACK OR TRANSLOCATES, UNTIL THE END FO THE PHASE, MODELS IN THAT UNIT CAN MOVE ACROSS MODELS AND TERRAIN AS IF THEY WERE NOT THERE.  WHEN THE PROTOCOL OF THE SUDDEN STORM BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Modelos com este código tem uma 6+ invulnerável save. Cada vez que uma unidade com este Avanços código, pode translocar. Se isso acontecer, não fazem um rolo Adiantamento para ele. Em vez disso, até o final da fase, adicionar 6\" à característica movimento de modelos em que unidade. Se um translocates unidade, até o final do turno, modelos em que unidade não pode atirar. Cada vez que uma unidade com este código Falls Voltar ou translocates, até o final fo fase, modelos em que unidade pode se mover através de modelos e terreno, como se eles não estavam lá. Quando o Protocolo da tempestade repentina se torna ativo para o seu exército, se todas as unidades em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "ONCE PER BATTLE, AT THE START OF THE HEROIC INTERVENTIONS STEP OF YOUR OPPONENT'S CHARGE PHASE, YOU CAN SELECT ONE FRIENDLY <DYNASTY> UNIT WITHIN 6\" OF THE BEARER. UNLESS THAT UNIT IS WITHIN ENGAGEMENT RANGE OF ANY ENEMY UNITS, IT CAN PERFORM A HEROIC INTERVENTION AS IF IT WERE A CHARACTER.": "Uma vez por batalha, no início da etapa Heroic intervenções da fase de carga do seu oponente, você pode selecionar um amigável <DINASTIA> unidade dentro de 6\" do portador. A menos que essa unidade está dentro Engagement Faixa de quaisquer unidades inimigas, ele pode executar uma Intervenção heróica como se fosse um personagem.", 
    "ONCE PER BATTLE, IN YOUR COMMAND PHASE, THE BEARER CAN ACTIVATE THIS ITEM OF CRYPTEK ARKANA.  IF IT DOES, SELECT ONE POINT ON THE BATTLEFIELD ANYWHERE WITHIN 24\" OF THE BEARER AND PLACE A MARKER ON THAT POINT.  AT THE START OF YOUR NEXT COMMAND PHASE, ROLL ONE D6 FOR EACH UNIT WITHIN 6\" OF THE CENTRE OF THAT MARKER, SUBTRACTING 1 IF THE UNIT BEING ROLLED FOR IS A CHARACTER.  ON A 4-5, THAT UNIT SUFFERS D3 MORTAL WOUNDS, AND ON A 6, THAT UNIT SUFFERS 3 MORTAL WOUNDS. THE MARKER IS THEN REMOVED.": "Uma vez por batalha, em sua fase de comando, o portador pode ativar este item de Cryptek Arkana. Se isso acontecer, selecione um ponto no lugar de batalha dentro de 24\" do portador e colocar um marcador nesse ponto. No início de sua próxima fase de comando, um rolo de D6 para cada unidade dentro de 6\" do centro desse marcador, subtraindo uma unidade se a ser enrolado para uma personagem. Numa 4-5, que sofre feridas unidade D3 mortal, e em uma 6, que sofre unidade 3 feridas mortais. O marcador é em seguida removido.", 
    "ONCE PER BATTLE, IN YOUR MOVEMENT PHASE, THE BEARER CAN USE THIS RELIC.  IF IT DOES, THE BEARER'S UNIT AND UP TO ONE FRIENDLY <DYNASTY> CORE UNIT WITHIN 3\" OF THE BEARER CAN BE REMOVED FROM THE BATTLEFIELD AND SET BACK UP ANYWHERE ON THE BATTLEFIELD THAT IS MORE THAN 9\" AWAY FROM ANY ENEMY MODELS. IF TWO UNITS ARE SET BACK UP ON THE BATTLEFIELD USING THIS RELIC, BOTH UNITS MUST BE PLACED WHOLLY WITHIN 6\" OF EACH OTHER.": "Uma vez por batalha, em sua fase de movimento, o portador pode usar esta relíquia. Se isso acontecer, a unidade do portador e até uma unidade amigável <DINASTIA> NÚCLEO dentro de 3\" do portador pode ser removido do campo de batalha e um retrocesso em qualquer lugar no campo de batalha que é mais do que 9\" longe de todos os modelos inimigas. Se duas unidades são definidos de volta no campo de batalha usando este Relic, ambas as unidades devem ser colocados totalmente dentro de 6\" do outro.", 
    "ONCE PER BATTLE, WHEN THE BEARER USES ITS RITES OF REANIMATION ABILITY, YOU CAN SELECT ONE FRIENDLY <DYNASTY> CANOPTEK, <DYNASTY> DESTROYER CULT OR TRIARCH PRAETORIAN UNIT TO BE AFFECTED BY THAT ABILITY INSTEAD OF ONE FRIENDLY <DYNASTY> CORE UNIT.": "Uma vez por batalha, quando o portador usa seus Ritos de capacidade de reanimação, você pode selecionar um amigável <DINASTIA> CANOPTEK, <DINASTIA> DESTROYER CULT ou unidade triarca pretoriana ser afetado por essa capacidade em vez de um amigável <DINASTIA> unidade central.", 
    "ONCE PER TURN, THE FIRST TIME A SAVING THROW IS FAILED FOR THE BEARER, THE DAMAGE CHARACTERISTIC OF THAT ATTACK IS CHANGED TO 0.": "Uma vez por turno, pela primeira vez um teste de resistência é falhou para o portador, a característica danos de que o ataque é alterado para 0.", 
    "ROLL ONE D6 FOR EACH ENEMY UNIT WITHIN 9\" OF THIS C'TAN SHARD; ON A 4+, THAT UNIT SUFFERS D3 MORTAL WOUNDS. IF THIS C'TAN SHARD IS A TESSERACT VAULT, UNITS SUFFER 3 MORTAL WOUNDS FROM THIS POWER INSTEAD OF D3.": "Um rolo de D6 para cada unidade inimigo interno 9\" deste C'TAN SHARD; em um 4+, essa unidade sofre feridas D3 mortais Se este C'TAN SHARD é um Tesseract VAULT, unidades sofrem 3 feridas mortais de este poder, em vez de. D3.", 
    "ROLL ONE D6, ADDING 1 TO THE ROLL IF THIS C'TAN SHARD IS A TESSERACT VAULT; ON A 3-5, THE CLOSEST ENEMY UNIT THAT IS WITHIN 24\" OF AND VISIBLE TO THIS C'TAN SHARD SUFFERS 3 MORTAL WOUNDS; ON A 6+, THAT ENEMY UNIT SUFFERS D3+3 MORTAL WOUNDS.": "Um rolo de D6, adicionando 1 ao rolo se esta C'TAN SHARD é um Tesseract VAULT; em uma 3-5, a unidade inimigo mais próximo que está dentro de 24\" e de visível para este C'TAN ESTILHAÇO sofre 3 feridas mortais, em um 6+, que sofre unidade inimigo D3 + 3 feridas mortais.", 
    "SCORE 2 VICTORY POINTS AT THE END OF YOUR TURN FOR EACH TABLE QUARTER THAT DOES NOT HAVE ANY ENEMY UNITS (EXCLUDING AIRCRAFT UNITS) WHOLLY WITHIN IT. THIS OBJECTIVE CANNOT BE SCORED IN THE FIRST BATTLE ROUND.": "Marcar 2 pontos de vitória no final do seu turno para cada trimestre tabela que não tem nenhum unidades inimigas (excluindo as unidades de aeronaves) totalmente dentro dela. Este objectivo não pode ser marcado na primeira rodada de batalha.", 
    "SCORE 3 VICTORY POINTS AT THE END OF THE BATTLE FOR EACH ENEMY UNIT THAT WAS DESTROYED BY A NECRONS NOBLE UNIT FROM YOUR ARMY.": "Marcou 3 pontos de vitória no final da batalha para cada unidade inimiga que foi destruída por uma unidade Necrons nobre de seu exército.", 
    "SELECT ONE ENEMY UNIT WITHIN 12\" OF AND VISIBLE TO THIS C'TAN SHARD. ROLL ONE D6 AND ADD THIS C'TAN SHARD'S LEADERSHIP CHARACTERISTIC TO THE RESULT. YOUR OPPONENT THEN ROLLS ONE D6 AND ADDS THE LEADERSHIP CHARACTERISTIC OF THE SELECTED UNIT TO THE RESULT. THAT ENEMY UNIT SUFFERS 1 MORTAL WOUND FOR EACH POINT BY WHICH YOUR TOTAL EXCEEDS YOUR OPPONENT'S.": "Selecione uma unidade inimiga dentro de 12\" de e visível a esta C'TAN SHARD. Role um D6 e adicione característica de liderança deste C'TAN SHARD ao resultado. Seu oponente, em seguida, lança um D6 e adiciona a característica de liderança da unidade selecionada para a resultar. Essa unidade inimiga sofre um ferimento mortal para cada ponto pelo qual o total excede o seu oponente.", 
    "SELECT ONE ENEMY UNIT WITHIN 18\" OF AND VISIBLE TO THIS C'TAN SHARD (AN ENEMY CHARACTER UNIT WITH A WOUNDS CHARACTERISTIC OF 9 OR LESS CANNOT BE SELECTED FOR THIS POWER WHILE IT IS WITHIN 3\" OF ANOTHER ENEMY UNIT, UNLESS THAT CHARACTER UNIT IS THE CLOSEST VISIBLE ENEMY UNIT). ROLL ONE D6; ON A 2+ THAT UNIT SUFFERS D3 MORTAL WOUNDS (IT SUFFERS D6 MORTAL WOUNDS INSTEAD IF IT HAS THE VEHICLE KEYWORD) AND, UNTIL THE START OF YOUR NEXT TURN, IF THAT UNIT IS A VEHICLE WHOSE CHARACTERISTICS CHANGE AS IT LOSES WOUNDS, THEN IT HALVES THE NUMBER OF WOUNDS IT HAS REMAINING WHEN DETERMINING WHAT CHARACTERISTICS TO USE.": "Seleccionar uma unidade inimigo dentro de 18\" e de visível para este C'TAN ESTILHAÇO (uma unidade CARACTERES inimigo com um Feridas característicos de 9 ou menos não podem ser seleccionados para este poder enquanto é dentro de 3\" de uma outra unidade inimigo, a menos que a unidade CARACTERES é a unidade inimigo visível mais próximo). Role um D6; em um 2+ essa unidade sofre D3 mortais feridas (ele sofre feridas D6 mortal ao invés, se tiver a palavra-chave do veículo) e, até o início do seu próximo turno, se essa unidade é um veículo cujas características mudam à medida que perde feridas, então ele metades do número de feridas tem restantes ao determinar que características de usar.", 
    "SELECT ONE ENEMY UNIT WITHIN 18\" OF AND VISIBLE TO THIS C'TAN SHARD. ROLL ONE D6 FOR EACH MODEL IN THAT UNIT, ADDING 1 TO THE ROLL IF THIS C'TAN SHARD IS A TESSERACT VAULT; FOR EACH 6+, THAT UNIT SUFFERS 1 MORTAL WOUND, TO A MAXIMUM OF 10 MORTAL WOUNDS.": "Selecione uma unidade inimiga dentro de 18\" de e visível a esta C'TAN SHARD rolo um D6 para cada modelo nessa unidade, adicionando 1 ao rolo se esta C'TAN SHARD é um Tesseract VAULT;. Para cada 6+, essa unidade sofre uma ferida mortal, a um máximo de 10 feridas mortais.", 
    "SELECT ONE ENEMY UNIT WITHIN 18\" OF AND VISIBLE TO THIS C'TAN SHARD. ROLL ONE D6, ADDING 1 TO THE ROLL IF THIS C'TAN SHARD IS A TESSERACT VAULT; IF THE TOTAL EQUALS OR EXCEEDS THE WOUNDS CHARACTERISTIC OF ANY MODELS IN THAT ENEMY UNIT,  YOUR OPPONENT SELECTS ONE OF THOSE MODELS TO BE DESTROYED.": "Selecione uma unidade inimiga dentro de 18\" de e visível a esta C'TAN SHARD rolo um D6, adicionando 1 ao rolo se esta C'TAN SHARD é um Tesseract VAULT;. Se os iguais totais ou excede as feridas característicos de quaisquer modelos em que unidade inimiga, seu oponente seleciona um desses modelos a serem destruídos.", 
    "SELECT ONE ENEMY UNIT WITHIN 24\" OF AND VISIBLE TO THIS C'TAN SHARD (AN ENEMY CHARACTER UNIT WITH A WOUNDS CHARACTERISTIC OF 9 OR LESS CANNOT BE SELECTED FOR THIS POWER WHILE IT IS WITHIN 3\" OF ANOTHER ENEMY UNIT, UNLESS THAT CHARACTER UNIT IS THE CLOSEST VISIBLE ENEMY UNIT). ROLL ONE D6; ON A 2+, THAT UNIT SUFFERS D3 MORTAL WOUNDS. THEN, ROLL ONE D6 FOR EACH OTHER ENEMY UNIT WITHIN 3\" OF THE SELECTED UNIT; ON A 4+, THAT UNIT SUFFERS 1 MORTAL WOUND. IF THIS C'TAN SHARD IS A TESSERACT VAULT, ROLL FOR EACH OTHER ENEMY UNIT WITHIN 6\" OF THE SELECTED UNIT, INSTEAD OF 3\".": "Seleccionar uma unidade inimigo dentro de 24\" e de visível para este C'TAN ESTILHAÇO (uma unidade CARACTERES inimigo com um Feridas característicos de 9 ou menos não podem ser seleccionados para este poder enquanto é dentro de 3\" de uma outra unidade inimigo, a menos que a unidade CARACTERES é a unidade inimigo visível mais próximo). Role um D6; em um 2+, essa unidade sofre feridas D3 mortal. Em seguida, um rolo de D6 para cada outra unidade inimiga dentro de 3\" da unidade selecionada; em um 4+, essa unidade sofre um ferimento mortal Se este C'TAN SHARD é um Tesseract VAULT, rolo para o outro unidade inimiga dentro de 6\" . da unidade seleccionada, em vez de 3\" .", 
    "SELECT ONE ENEMY UNIT WITHIN 9\" OF AND VISIBLE TO THIS C'TAN SHARD. ROLL THREE D6S; FOR EACH 4+, THAT UNIT SUFFERS D3 MORTAL WOUNDS.": "Selecione uma unidade inimiga dentro de 9\" de e visíveis a este C'TAN SHARD rolo três D6S;. Para cada 4+, essa unidade sofre ferimentos mortais D3.", 
    "SELECT UP TO THREE ENEMY UNITS WITHIN 24\" OF THIS C'TAN SHARD. FOR EACH OF THOSE UNITS, ROLL ONE D6; ON A 1-5, IF THE DICE RESULT IS LESS THAN THE NUMBER OF MODELS IN THAT UNIT, THAT UNIT SUFFERS D3 MORTAL WOUNDS.  IF THIS C'TAN SHARD IS A TESSERACT VAULT, THAT UNIT SUFFERS 3 MORTAL WOUNDS FROM THIS POWER INSTEAD OF D3.": "Selecione até três unidades inimigas dentro de 24\" deste C'TAN SHARD Para cada uma dessas unidades, um rolo de D6;. Em um 1-5, se o resultado dado é menor que o número de modelos nessa unidade, que sofre de unidade D3 mortais feridas. Se este C'TAN SHARD é um Tesseract VAULT, essa unidade sofre 3 feridas mortais de este poder, em vez de D3.", 
    "THE BEARER GAINS THE DIMENSIONAL TRANSLOCATION ABILITY.": "O portador ganha a habilidade translocação Dimensional.", 
    "THE BEARER HAS THE FOLLOWING ABILITIES: \"COMMAND-WAVE AMPLIFIER (AURA)\" AND \"SYNTHETIC CORTEX ENHANCER (AURA)\".": "O portador tem as seguintes capacidades: \"Comando de onda Amplificador (Aura)\" e \"Synthetic Cortex Enhancer (Aura)\".", 
    "THIS MODEL CAN NEVER HAVE A RELIC OR A WARLORD TRAIT. IN ADDITION, ENEMY MODELS CAN IGNORE THE LOOK OUT, SIR RULE WHEN SELECTING THIS MODEL AS THE TARGET OF A RANGED ATTACK.": "Este modelo pode nunca ter uma relíquia ou um traço de Warlord. Além disso, os modelos inimigo pode ignorar a regra de olhar para fora, Sir ao selecionar este modelo como alvo de um ataque à distância.", 
    "THIS MODEL CAN USE ITS MY WILL BE DONE ONE ADDITIONAL TIME PER TURN.": "Este modelo pode usar seu My será feito uma vez adicional por turno.", 
    "THIS MODEL GAINS THE DIMENSIONAL TRANSLOCATION ABILITY.": "Este modelo ganha a habilidade translocação Dimensional.", 
    "THIS MODEL HAS A 4+ INVULNERABLE SAVE. IN ADDITION, THIS MODEL CANNOT LOSE MORE THAN 3 WOUNDS IN THE SAME PHASE. ANY WOUNDS THAT WOULD BE LOST AFTER THAT POINT ARE NOT LOST.": "Este modelo tem um 4+ invulnerável save. Além disso, este modelo não pode perder mais de 3 feridas na mesma fase. Quaisquer feridas que seriam perdidos depois desse ponto não sejam perdidos.", 
    "THIS MODEL HAS A SAVE CHARACTERISTIC OF 3+": "Este modelo tem um Salvar característica de 3+", 
    "THIS MODEL HAS AN ATTACKS CHARACTERISTIC OF 6 AND A STRENGTH CHARACTERISTIC OF 7.": "Este modelo tem um Ataques característica de 6 e uma característica Força de 7.", 
    "THIS RELIC REPLACES A RELIC GAUSS BLASTER.": "Esta relíquia substitui um blaster gauss relíquia.", 
    "THIS RELIC REPLACES A RESURRECTION ORB.  ONCE PER BATTLE, IN YOUR COMMAND PHASE, THE BEARER CAN USE THIS RELIC. IF IT DOES, SELECT ONE FRIENDLY <DYNASTY> UNIT WITHIN 6\" OF THE BEARER THAT IS NOT AT ITS STARTING STRENGTH AND HAS NOT HAD ITS REANIMATION PROTOCOLS ENACTED THIS PHASE. THAT UNIT'S REANIMATION PROTOCOLS ARE ENACTED, AND EVERY DESTROYED MODEL IN THAT UNIT BEGINS TO REASSEMBLE. EACH TIME A REANIMATION PROTOCOL ROLL IS MADE FOR THOSE REANIMATION PROTOCOLS, ADD 1 TO THE RESULT.": "Esta relíquia substitui uma esfera ressurreição. Uma vez por batalha, em sua fase de comando, o portador pode usar esta relíquia. Se isso acontecer, selecione um amigável <DINASTIA> unidade dentro de 6\" do portador que não está no seu Força Iniciando e não teve seus protocolos de reanimação promulgada esta fase. Protocolos de reanimação Essa unidade são promulgadas, e cada modelo destruída nessa unidade começa para remontar. Cada vez que um rolo de reanimação Protocolo destinadas aos protocolos de reanimação, adicione 1 ao resultado.", 
    "THIS RELIC REPLACES A STAFF OF LIGHT.": "Esta relíquia substitui uma equipe de luz.", 
    "UNITS WITH THIS CODE HAVE THE FOLLOWING ABILITY: \"RAD-WREATHED (AURA)\"": "Unidades com este código tem a seguinte capacidade: \"Rad-coroado (Aura)\"", 
    "UNITS WITH THIS CODE HAVE THE OBJECTIVE SECURED ABILITY.  IF A MODEL IN SUCH A UNIT ALREADY HAS THIS ABILITY, THAT MODEL COUNTS AS ONE ADDITIONAL MODEL WHEN DETERMINING CONTROL OF AN OBJECTIVE MARKER.": "Unidades com este código tem a capacidade Secured Objetivo. Se um modelo em tal unidade de um já tem essa capacidade, que as contagens de modelo como um modelo adicional, quando a determinação do controlo de um marcador objectivo.", 
    "UNITS WITH THIS CODE HAVE THE OBJECTIVE SECURED ABILITY.  IF A MODEL IN SUCH A UNIT ALREADY HAS THIS ABILITY, THAT MODEL COUNTS AS ONE ADDITIONAL MODEL WHEN DETERMINING CONTROL OF AN OBJECTIVE MARKER.  EACH TIME AN ATTACK WITH AN ARMOUR PENETRATION CHARACTERISTIC OF -1 IS ALLOCATED TO A MODEL WITH THIS CODE, IF THAT MODEL'S UNIT IS WHOLLY WITHIN ITS CONTROLLER'S DEPLOYMENT ZONE, THAT ATTACK HAS AN ARMOUR PENETRATION CHARACTERISTIC OF 0 INSTEAD.  WHEN THE PROTOCOL OF THE ETERNAL GUARDIAN BECOMES ACTIVE FOR YOUR ARMY, IF EVERY UNIT IN YOUR ARMY (EXCLUDING DYNASTIC AGENT AND C'TAN SHARD UNITS) HAS THIS CODE, YOU CAN SELECT BOTH OF THAT COMMAND PROTOCOL'S DIRECTIVES INSTEAD OF JUST ONE.": "Unidades com este código tem a capacidade Secured Objetivo. Se um modelo em tal unidade de um já tem essa capacidade, que as contagens de modelo como um modelo adicional, quando a determinação do controlo de um marcador objectivo. Cada vez que um ataque com uma característica Penetração Armadura de -1 é atribuída a um modelo com este código, se a unidade que do modelo é inteiramente dentro da zona de implantação do seu controlador, que ataque tem uma característica de penetração Armadura de 0 em vez disso. Quando o protocolo do eterno guardião se torna ativo para o seu exército, se todas as unidades em seu exército (excluindo DINÁSTICA agente e C'TAN SHARD unidades) tem esse código, você pode selecionar tanto das directivas que o protocolo de comando em vez de apenas um.", 
    "UNLESS THE BEARER IS THE CLOSEST ELIGIBLE TARGET, ENEMY MODELS CANNOT TARGET IT WITH RANGED ATTACKS.": "A menos que o portador é o alvo elegíveis mais próximo, modelos inimigos não podem alvejá-lo com ataques à distância.", 
    "VEHICLE UNITS WITH THIS CODE ARE ELIGIBLE TO SHOOT IN A TURN IN WHICH THEY FELL BACK, BUT IF THEY DO, THEN UNTIL THE END OF THE TURN, EACH TIME A MODEL IN THAT UNIT MAKES A RANGED ATTACK, SUBTRACT 1 FROM THAT ATTACK'S HIT ROLL.  VEHICLE MODELS WITH THIS CODE DO NOT SUFFER THE PENALTY TO HIT ROLLS INCURRED FOR FIRING HEAVY WEAPONS WHILE ENEMY UNITS ARE WITHIN ENGAGEMENT RANGE OF THEIR UNIT.": "unidades de veículos com este código são elegíveis para atirar em um turno em que caiu para trás, mas se o fizerem, em seguida, até o final do turno, cada vez que um modelo em que a unidade faz um ataque à distância, subtraia 1 do rolo sucesso desse ataque . modelos de veículos com este código não sofrer a penalidade para rolos de sucesso incorridos para disparar armas pesadas, enquanto as unidades inimigas estão dentro Engagement Faixa de sua unidade.", 
    "WHILE A FRIENDLY <DYNASTY> CORE UNIT IS WITHIN 6\" OF THIS WARLORD, YOU CAN RE-ROLL CHARGE ROLLS MADE FOR THAT UNIT.": "Enquanto uma unidade amigável <DINASTIA> núcleo é dentro de 6\" deste WARLORD, você pode re-roll rolos carregadores feitos para essa unidade.", 
    "WHILE A FRIENDLY SZAREKHAN CORE UNIT IS WITHIN 9\" OF THE BEARER, THAT UNIT BENEFITS FROM BOTH DIRECTIVES OF YOUR ARMY'S ACTIVE COMMAND PROTOCOL, INSTEAD OF JUST THE SELECTED ONE.": "Enquanto uma unidade SZAREKHAN NÚCLEO amigável está dentro 9\" do portador, que os benefícios da unidade de ambas as diretrizes do protocolo de comando ativo do seu exército, em vez de apenas o selecionado.", 
    "WHILE A FRIENDLY SZAREKHAN UNIT IS WITHIN 9\" OF THE BEARER, THAT UNIT BENEFITS FROM THE SELECTED DIRECTIVE OF YOUR ARMY'S ACTIVE COMMAND PROTOCOL WHILE IT IS WITHIN 9\" OF A FRIENDLY NECRONS CHARACTER MODEL (EXCLUDING C'TAN SHARD MODELS), INSTEAD OF 6\".": "Enquanto uma unidade SZAREKHAN amigável está dentro 9\" do portador, que os benefícios unidade da directiva selecionada de protocolo de comando ativo do seu exército, enquanto ele está dentro de 9\" de um modelo de personagem Necrons amigáveis ​​(excluindo modelos C'TAN Shard), em vez de 6 \".", 
    "WHILE AN ENEMY UNIT (EXCLUDING VEHICLE UNITS) IS WITHIN 1\" OF THIS UNIT, SUBTRACT 1 FROM THE TOUGHNESS CHARACTERISTIC OF MODELS IN THAT ENEMY UNIT.": "Enquanto uma unidade inimiga (excluindo unidades de veículo) é dentro de 1\" desta unidade, subtrair 1 a característica Resistência de modelos nessa unidade inimigo.", 
    "WHILE THIS WARLORD IS ON THE BATTLEFIELD, EACH TIME YOU SPEND A COMMAND POINT TO USE A STRATEGEM YOU CAN ROLL ONE D6; ON A 5+, THAT COMMAND POINT IS REFUNDED.": "Enquanto isso WARLORD é no campo de batalha, cada vez que você gastar um ponto de comando para usar um Strategia você pode rolar um D6; em um 5+, desse ponto de comando é reembolsado."
}